[{"storyID":"693","storytitle":"Capacites","storyContent":" Salut voie du 19e arrondissement de Paris, France [https://www.wikidata.org/wiki/Q21098665]","storyLatitude":"48.8588377","storyLongitude":"2.2069771","storyCountry":"France","participantID":"P19"},{"storyID":"660","storytitle":"Fonte Luminosa-Alameda","storyContent":"A fonte luminosa...","storyLatitude":"38.7436390682911","storyLongitude":"-9.13856506347656","storyCountry":"Portugal","participantID":"L23"},{"storyID":"657","storytitle":"Church of momos","storyContent":" Momos steamed not frito Greek astronomer [https://www.wikidata.org/wiki/Q312817] sculpture by Sylvie Sandjian [https://www.wikidata.org/wiki/Q3149973] French engineer (1925-2005) [https://www.wikidata.org/wiki/Q1685711]","storyLatitude":"38.7252289317394","storyLongitude":"-9.13597270204778","storyCountry":"Portugal","participantID":"L22"},{"storyID":"597","storytitle":"Le marchand de glaces ","storyContent":"À vrai dire, je suis né dans le quartier Charles Hermite et j’y ai toujours vécu. Ça fait 65 ans.\nTout ma famille a travaillé à l’hôpital Claude Bernard. Ma grand-mère était cantinière, ma maman qui était laborantine et ma sœur jumelle était infirmière jusqu’à la fermeture de l’hôpital et de sa destruction.&nbsp;<div><br><\/div><div>J’ai connu les entrepôts sur le Boulevard Macdonald et le Boulevard Ney. Je me rappelle d’un marchand de glace qui avait un triporteur on le surnommait « banane », c’était dû à la couleur de son triporteur qui était jaune. Il venait à peu près tous les jours. Et nous, pratiquement tous les jours on construisait des cabanes, parce qu’on était un peu livrés à nous même, personne ne nous comprenait. On y passait notre temps. Je parle de ça, c’était avant le périphérique bien entendu, c’était un terrain qui allait jusqu’à Saint Denis.&nbsp;\n\n<\/div><div><br><\/div><div>Quand on était jeune on ne savait pas quoi faire, on n’avait pas de télé ni toutes ces consoles on était plutôt dans la rue où l’on jouait à des jeux. \n\nOn s’inventait nos propres jeux, ne serait-ce que d’aller au canal de faire des concours dans les caniveaux avec des bouchons de lièges…ces trucs de jeunes quoi… comme cogner aux portes, tout le monde le faisait à cette époque-là. On péchait également des écrevisses dans le canal, maintenant je ne sais pas si on pourrait le faire vu la qualité de l’eau. &nbsp;<br><\/div>","storyLatitude":"48.8987573589237","storyLongitude":"2.37034626665449","storyCountry":"France","participantID":"P15"},{"storyID":"483","storytitle":"Ouverture du centre social Rosa Parks","storyContent":"<p class=\"MsoNormal\" style=\"margin: 0cm; font-size: 12pt; font-family: &quot;Liberation Serif&quot;; color: rgb(0, 0, 0);\"><span style=\"font-size: 12pt; text-align: justify;\">1er décembre 2016, 61 ans après que Rosa Parks eut refusé de se lever de son siège de bus à Montgomery aux États-Unis, le centre social et culturel Rosa Parks, dans le quartier du même nom à Paris, était inauguré après une mobilisation de quatre ans des habitants pionniers. En présence d’Euzhan Palcy, réalisatrice française oscarisée et militante pour l’égalité, il s’agissait d’évoquer l’héritage de Rosa Parks, de rappeler que, comme elle, nous pouvions humblement par des gestes individuels simples et une mobilisation collective, changer notre quotidien, notre ville, notre vie.<\/span><\/p><p class=\"MsoNormal\" style=\"margin: 0cm; font-size: 12pt; font-family: &quot;Liberation Serif&quot;; color: rgb(0, 0, 0); text-align: justify;\"><o:p><\/o:p><\/p><p class=\"MsoNormal\" style=\"margin: 0cm; font-size: 12pt; font-family: &quot;Liberation Serif&quot;; color: rgb(0, 0, 0);\"><o:p>&nbsp;<\/o:p><\/p><p class=\"MsoNormal\" style=\"margin: 0cm; font-size: 12pt; font-family: &quot;Liberation Serif&quot;; color: rgb(0, 0, 0); text-align: justify;\">Après l’inauguration officielle du premier décembre avec les financeurs et les partenaires, l’inauguration populaire a eu lieu le samedi 3 décembre. Afin d’ouvrir enfin l’espace aux habitants, nous avions proposé la création de fresques artistiques par Da Cruz et Jordan Saget, une exposition et un studio pour devenir Rosa Parks le temps d’une photo, des jeux coopératifs pour tous les âges, un concert, des projections… Autant d’activités qui pouvaient montrer ce que pourrait être le centre dans les prochaines années. Ces animations se sont prolongées jusqu’au 23 décembre par des soirées débats et des soirées littéraires autour des questions de diversité, de lutte contre les discriminations, de culture pour commencer à faire vivre le centre.<o:p><\/o:p><\/p><p class=\"MsoNormal\" style=\"margin: 0cm; font-size: 12pt; font-family: &quot;Liberation Serif&quot;; color: rgb(0, 0, 0); text-align: justify;\"><o:p>&nbsp;<\/o:p><\/p><p class=\"MsoNormal\" style=\"margin: 0cm; font-size: 12pt; font-family: &quot;Liberation Serif&quot;; color: rgb(0, 0, 0); text-align: justify;\">Puis en janvier, une fois l’agitation retombée, dans les grands locaux à nouveau vides, froids mais pleins d’envies et de promesses, tout restait à construire.<o:p><\/o:p><\/p>","storyLatitude":"48.8984989022784","storyLongitude":"2.37159848213196","storyCountry":"France","participantID":"P8"},{"storyID":"166","storytitle":"A Bica de dentro","storyContent":"A Rua da Bica de Duarte Belo é famosa entre nativos/as e estrangeiros/as por ser o ponto turístico onde encontramos o \"Elevador (ou Ascensor) da Bica\".  De dentro da bica, podemos ver os/as residentes e comerciantes seguindo a sua vida com tranquilidade sob os olhares curiosos para ver aquela pequena caixinha centenária a se movimentar para cima e para baixo desde 1892.  A rua da bica à noite, por outro lado, é um movimentado e diversificado ponto de encontro, em que podemos ouvir músicas diversas, pessoas a rir e a se divertirem sob o luar lisboeta.  O \"elevador da bica\" é um ponto muito cativo, pois passo por ele todos os dias durante o caminho até o trabalho. ","storyLatitude":"38.70977360804","storyLongitude":"-9.14627941092476","storyCountry":"Portugal","participantID":"L1"},{"storyID":"614","storytitle":"La Croix de l'Évangile","storyContent":"Il faut savoir que ce carrefour existe depuis plus de 500 ans au milieu des champs car à l'époque c'était la campagne.&nbsp;<div><br><\/div><div>Très vite, c'est devenu un lieu de pèlerinage, de procession notamment entre l'église Saint Denis de la Chapelle jusqu'à Aubervilliers.  Et à la révolution, elle va être détruite et elle a été reconstruite sous l'Empire en 1808.<\/div><div><br><\/div><div>Il y aura un autre changement très important au milieu du 19e siècle en 1860 avec notamment l'évolution du chemin de fer et la création de la ligne Paris-Meaux. Donc elle a été déplacée de quelques mètres puisqu'il fallait dégager de la place pour les travaux de la voie ferrée.&nbsp;<\/div><div><br><\/div><div>Elle a eu un rôle dans l'imaginaire puisqu’un cinéaste comme Marcel Carné l'a utilisée comme décor dans son film Les Portes de la nuit. Il y a eu des photographes comme Robert Doisneau en 1949 qui a photographié une actrice, Nicole Courcel. Et puis des écrivains, Marcel Aymé, dans une nouvelle qui s'appelle La rue de l'Évangile.&nbsp;<\/div><div><br><\/div><div>Ça peut paraître aujourd'hui un objet insolite, c'est une croix. Et ça a été la seule qui a été reconstruite au début du 19e siècle. Cette croix reste un lieu, non pas de pèlerinage, mais de dévotion pour un certain nombre de parisiens qui passent par là.<\/div><div><br><\/div>","storyLatitude":"48.895682168065","storyLongitude":"2.37103999458755","storyCountry":"France","participantID":"P18"},{"storyID":"606","storytitle":"La Forêt Linéaire","storyContent":"Quelque part entre la Terre décembre 2022 et le Ciel...\n\nLA FORET LINEAIRE\n\nBanquise pour les uns, forêt linéaire pour rester formel.\nElle commence à l’angle de la passerelle qui ramène au Millénaire. Après avoir, dépassé le cinéma, sur la droite, démarre la forêt\n\nlinéaire qui, quand vint la nuit se transforme en chemin de traverse.\nOn y trouve une réserve de variétés d’arbres, d’arbustes et d’imposants troncs déposés en vrac tels des mikados géants. Ce trait verdoyant parallèle au boulevard Macdonald n’est séparé du périphérique que par un mur et une butte.\n\nParis est bordé de deux bois, l’un à l’est et l’autre à l’ouest. Il est de coutume dès la tombée de la nuit, que la population diurne laisse place aux papillons de nuit qui viennent chercher l’aventure et bien plus encore... Les zones boisées à proximité de Paris, laissent place aux «mauvaises herbes» qui ont mauvaises réputations. C’est comme qui dirait une zone neutre, crasse, située entre la capitale et sa banlieue.\n\nDans cette parenthèse enchantée, on y vient pour s’encanailler, s’abandonner, assouvir des besoins singuliers et libérer ses démons...\n\nLa tradition parisienne veut que chaque arbre ou arbuste au-delà d’une hauteur d’un mètre devienne le théâtre de passes ou échanges pris sur le pouce.\n\nBien entendu, la forêt linéaire n’en démord pas !\n\nAu bout du sentier, se trouve le quai du Lot qui longe le Canal St Denis. Cet endroit, je l’ai surnommé «la banquise», car ici nombreux sont les damnés de la terre en errance qui viennent y échouer. Les âmes s’usent tandis que la faune ruse et abuse.\n\nIL N’Y A PAS D’ORCHESTRE, JUSTE UNE SYMPHONIE QUI FAIT FEU DE TOUT BOIS, LA VIE...\n\nLA PORTE EST CLOSE !\n\nIl fût un temps où cette forêt se prolongeait en camp de réfugiés. Le tiers-monde aux portes de Paris, telle une excroissance de Babel, ici, on y venait du Soudan, d’Erythrée, du Tchad, du Bénin, d’Afghanistan et d’ailleurs.\n\nDurant cette cohabitation entre chiens et loups, on tentait de survivre par l’oublie, pour le petit gain, en échange de faveurs. Une caresse pour une bouchée de pain, un va et vient sur fond d’exotisme ou d’humanitaire.\n\nAujourd’hui, le camp n’est plus, mais la forêt a gardé ses fidèles, on y fume du crack, du cannabis, on y boit jusqu’à la noyade et on y consomme du sexe en contrebande.\n\nChaque arbre garde le secret d’un échange, quant au sol tantôt un buvard, tantôt une éponge sceptique, il absorbe les effluves, les larmes et les regrets aussi.\n\nIci, on ne prend pas racine, rien ne reste, si ce n’est les fantômes et les vestiges du bourdonnement nocturne.\nAu matin, la flore peine à se remettre d’une nuit agitée. Elle retrouvera un semblant de paix jusqu’à la nuit prochaine.\n\nLA PORTE EST CLOSE !<br>","storyLatitude":"48.8998128152728","storyLongitude":"2.37613677978516","storyCountry":"France","participantID":"P16"},{"storyID":"609","storytitle":"Les commerces d'antan","storyContent":"<div>Il est venu un marchand de vin et c'était très drôle parce qu’il y avait un système à poulie qui descendait à la cave. Après, il est venu un tabac et c’est resté un tabac tout simplement.&nbsp;<\/div><div><br><\/div><div>Nous avions un boucher, une boucherie. À côté c'était une grande crèmerie, il y avait vraiment de tout autant de la charcuterie que du fromage.&nbsp;&nbsp;<\/div><div><br><\/div><div>Il y avait une boulangerie qui est actuellement fermée. De l'autre côté, cela a toujours été une épicerie alors ça a été Goulet-Turpin puis Huit à 8. Au 24 Boulevard Ney, vous aviez un marchand de couleurs, à côté une charcuterie, de l'autre côté c'était la pharmacie et à côté c'était encore un marchand de vin. Alors c'était un marchand de vin et de charbon, il vendait du charbon du mazout.&nbsp;<\/div><div><br><\/div><div>En continuant, encore une boulangerie qui était bien, il fallait ça pour un grand quartier comme ça. Après la boulangerie, c'était un grand épicier. On traversait la rue c'était une autre boucherie après de l'autre côté de l'entrée de l'immeuble c'était un boucher de cheval. C'était petit mais il avait de la très bonne viande.&nbsp;<\/div><div><br><\/div><div>À côté c'était un coiffeur et à côté il y avait le Maggy qui vendait du lait et il y avait également un primeur.&nbsp;<\/div><div><br><\/div><div>En passant l'autre côté de la rue, il y avait une mercerie et une droguerie où on pouvait acheter de tout. C'était très varié, on pouvait y acheter une casserole, enfin tout ce qui est fait pour faire marcher la maison.<\/div><div><br><\/div><div>À l'heure actuelle, nous n'avons plus rien de tout ça. Il nous reste une boulangerie et une petite épicerie qui est toujours là. On avait vraiment tous les commerces, on pouvait vivre en autarcie parce qu'on n'avait pas besoin d'aller nulle part ailleurs.&nbsp;<\/div><div><br><\/div><div><br><\/div>","storyLatitude":"48.8987285748767","storyLongitude":"2.36935111098402","storyCountry":"France","participantID":"P17"},{"storyID":"560","storytitle":"Miradouro Santa Luzia","storyContent":"Uma certa tarde fui lanchar ao Basílico com a minha prima que tinha acabado de chegar de Londres e decidimos explorar a cidade de Lisboa. Começamos a andar, a andar, a andar, até que fomos parar ao Miradouro de Santa Luzia. \nNós nunca haviamos estado lá, e nós ficamos absolutamente encantadas quando vimos a vista.\nA vista é de facto de cortar a respiração. É definitivamente um dos miradouros mais incríveis da cidade de Lisboa. É lindo, é romântico, é encantador. \nTem sempre lá artistas a tocar boa música, o que embeleza ainda mais a paisagem, que só por si já é maravilhosa.&nbsp;","storyLatitude":"38.7117320364182","storyLongitude":"-9.13015902042389","storyCountry":"Portugal","participantID":"L15"},{"storyID":"476","storytitle":"Genèse d'un Centre Social (1)","storyContent":"<p class=\"Standard\" style=\"margin: 0cm; color: rgb(0, 0, 0); font-size: 12pt; font-family: &quot;Liberation Serif&quot;, serif;\"><span style=\"font-size: 12pt;\">J’emménage à Paris, porte d’Aubervilliers en 1999. Le gardien de l’immeuble me dit que sa construction date de quatre à cinq ans. Outre la séduction de l’appartement, je suis surprise de l’environnement&nbsp;: présence importante de très jeunes personnes prostituées, de jour comme de nuit. La proximité des entrepôts, ce bâtiment le plus long de Paris dit-on, doit favoriser cette fréquentation. Autre surprise, des files d’attente interminables sur le pont de la rue d’Aubervilliers. Des femmes allaitant de tout nouveau-né, installées sur le trottoir avec de nombreux autres migrants parfois la nuit durant pour accéder au service des étrangers de la préfecture afin d’obtenir une autorisation de séjour.<\/span><\/p><p class=\"Standard\" style=\"margin: 0cm; color: rgb(0, 0, 0); font-size: 12pt; font-family: &quot;Liberation Serif&quot;, serif;\"><o:p><\/o:p><\/p><p class=\"Standard\" style=\"margin: 0cm; color: rgb(0, 0, 0); font-size: 12pt; font-family: &quot;Liberation Serif&quot;, serif;\"><o:p>&nbsp;<\/o:p><\/p><p class=\"Standard\" style=\"margin: 0cm; color: rgb(0, 0, 0); font-size: 12pt; font-family: &quot;Liberation Serif&quot;, serif;\">Étant encore en activités et rendant visite à mes parents le week-end en province, je m’investis peu dans cet environnement. À ma retraite, en 2006, je m’inscris à la Régie de quartier du XIX°. Celle-ci propose des visites de quartier pour en connaître les équipements. Je m’engage alors au sein du centre social «&nbsp;Espace 19&nbsp;» de la rue de Cambrai. La Régie propose des ateliers mosaïques.<o:p><\/o:p><\/p><p class=\"Standard\" style=\"margin: 0cm; color: rgb(0, 0, 0); font-size: 12pt; font-family: &quot;Liberation Serif&quot;, serif;\">Je m’y exerce quelques temps, puis le contrat de l’animatrice étant terminé, je rejoins le «&nbsp;Club-Sénior&nbsp;» Charles Lauth dans le 18° arrondissement pour poursuivre cette activité.<\/p>","storyLatitude":"48.8984950543693","storyLongitude":"2.37153096430767","storyCountry":"France","participantID":"P3"},{"storyID":"478","storytitle":"Genèse d'un Centre Social (3)","storyContent":"<p class=\"Standard\" style=\"margin: 0cm; color: rgb(0, 0, 0); font-size: 12pt; font-family: &quot;Liberation Serif&quot;, serif;\">Dans cette explosion urbanistique, l’association des habitants porteuse du projet de centre social s’active. Un projet social est en cours d’élaboration, une journée «&nbsp;portes ouvertes&nbsp;» rendu possible par l’attribution d’un local de préfiguration, permet d’accueillir des propositions pour le choix d’un nom pour ce nouveau centre. Rosa Parks en référence à ce nouveau quartier est choisi à la majorité.<o:p><\/o:p><\/p><p class=\"Standard\" style=\"margin: 0cm; color: rgb(0, 0, 0); font-size: 12pt; font-family: &quot;Liberation Serif&quot;, serif;\">Au cours de ces longues années d’élaboration, la compagnie du&nbsp; «&nbsp;son des rues&nbsp;» a soutenu les débats avec les habitants en visitant les chantiers, en restituant les perspectives dans ces courts métrages.&nbsp; Mais il est difficile de mobiliser à long sur un objectif ...qui n’arrive jamais&nbsp;! Ainsi il y a&nbsp; une grande déperdition des bonnes volontés entre 2010 date du premier contact et fin 2016 date de l’inauguration. Toute fois même mal installé, même avec le «&nbsp;turnover&nbsp;» des militants participants, le centre social s’est inscrit dans les activités des associations déjà présentes&nbsp;: fête de quartier, rue aux enfants, repas conviviaux, lectures «&nbsp;hors les murs&nbsp;» avec «&nbsp;lire à Paris&nbsp;», squares en fête etc.<o:p><\/o:p><\/p><p class=\"Standard\" style=\"margin: 0cm; color: rgb(0, 0, 0); font-size: 12pt; font-family: &quot;Liberation Serif&quot;, serif;\">Toutes ces activités demandaient une coordination souple et efficace avec les intervenants locaux.<o:p><\/o:p><\/p><p class=\"Standard\" style=\"margin: 0cm; color: rgb(0, 0, 0); font-size: 12pt; font-family: &quot;Liberation Serif&quot;, serif;\"><o:p>&nbsp;<\/o:p><\/p><p class=\"Standard\" style=\"margin: 0cm; color: rgb(0, 0, 0); font-size: 12pt; font-family: &quot;Liberation Serif&quot;, serif;\">Un «&nbsp;POUVOIR D’AGIR&nbsp;» des habitants selon les principes de l’«&nbsp;éducation populaire&nbsp;» se construisait peu à peu pour enfin aboutir le premier décembre 2016 à l’inauguration de locaux flambant neufs, que beaucoup nous envie. Ce 1° décembre date anniversaire du refus de Rosa Parks de céder sa place à un homme blanc en 1955 dans un contexte de ségrégation raciale aux États-Unis d’Amérique.<\/p><p class=\"Standard\" style=\"margin: 0cm; color: rgb(0, 0, 0); font-size: 12pt; font-family: &quot;Liberation Serif&quot;, serif;\"><br><\/p><p class=\"Standard\" style=\"margin: 0cm; color: rgb(0, 0, 0); font-size: 12pt; font-family: &quot;Liberation Serif&quot;, serif;\">DIsponisble depuis ma retraite je me suis engagée dans l’enjeu des participations<\/p>","storyLatitude":"48.8983872572953","storyLongitude":"2.37149119377136","storyCountry":"France","participantID":"P3"},{"storyID":"599","storytitle":"Peixeira é peixeira e rainha do dizer e do fazer no Mercado da Ribeira","storyContent":"Na casa onde hoje funciona  a Fundação José Saramago, Casa dos Bicos, cuja fachada é de pedra em forma de diamante, um amigo meu quando veio de Moçambique, abriu   um restaurante a que deu o nome de  “Ponta de Diamante\".\n\nPara aceder ao restaurante, passava -se por um “arquinho” , virava-se à direita  e  no topo de uma pequena escada, encontrava-se a entrada principal.\n\nO Mercado da Ribeira foi o local eleito, por este meu amigo, para as compras.\nA diversidade do peixe, carne, enchidos e produtos hortícolas todos de qualidade e frescos, eram “meio caminho andado” para a confecção de boa comida.\n\nNós nas  vindas a Lisboa,  ficámos algumas vezes na casa deste  amigo. Tive, portanto, a oportunidade de o acompanhar às compras.\n\nMadrugava-se para se ter acesso ao que de melhor se comercializava e também para podermos participar da azáfama e da original tipicidade do lugar.\n\nOs clientes , donos de  restaurantes, tasquinhas e cafés , parte integrante do conjunto,  tinham criado hábitos de fazer as compras a determinados vendedores . Estabelecia-se , portanto, uma mútua empatia/confiança que dava azo a que se tratassem uns aos outros pelos seus  nomes próprios .\n\nNotava-se  a cumplicidade e o carinho na preocupação em sugerir o produto melhor mais fresco e da época.\n\nA publicidade mais sonante, aguerrida , diversificada e frequente e cabia às peixeiras que nesse tempo ainda cantavam os seus pregões:\n\n\n“ Oh freguês , oh freguesa, olhe aqui este lindo peixinho, peixinho  fresquinho, fresquinho, ainda a saltar  e bom para a sua mesa”\n\n\n“ Venha , venha aqui à  minha banca que há peixe vivo , vivinho da costa, do melhor,  ah! muito melhor que o da vizinha”!!!!\n\nE  claro que no aceso da venda  a discussão de banca para banca não podia faltar.\n\nEra vulgar a  “peixeirada” da forte e da grossa , acontecer!\n\nNão podendo usar à vontade o useiro e vezeiro calão, (por ter sido proibido e alvo de multa durante um determinado tempo), elas para não  infringirem a norma , em substituição do vernáculo, ganharam o hábito de dizer:\n\n “ cala-te boca” , “ cala-te boca” sendo isto acompanhado em simultâneo, pelo característico gesto de bater na boca, com as costas da  mão.\n\nOs acontecimentos eram díspares e algumas vezes impensáveis como aquele que mais tarde, vim a saber.\n\nMeu amigo havia sido o personagem principal de uma cena  mirabolante, à qual não assisti, e que apesar da relutância , da natural timidez e do insólito da situação, acabou por nos ser contada, ficando a fazer parte do espólio dos amigos mais próximos.\n\nPor altura do Natal  os cauteleiros por norma  iam ao Mercado da Ribeira vender lotaria. À época o prémio  era chorudo e tentador e ainda não havia Totoloto nem Euromilhões.( isto foi na  década de 70.)\n\nOs proprietários das variadíssimas bancas, tal como as peixeiras eram  , por norma, potenciais compradores .\n\nTodos, nessas alturas, sonhavam com um prémio extra no sapatinho\n\nNo entanto naquele dia , já muito próximo da data festiva, a venda para o cauteleiro  não estava a correr de feição.\n\nFoi então que uma  das peixeiras resolveu ir em seu auxílio, com uma ideia brilhante.\n\nE se melhor pensou, mais rápido executou.\n\nNum assomo de ousadia e imaginação, cortou as cautelas. Com elas na mão, dirigiu-se ao meu amigo , que se encontrava no meio do mercado, e vai daí , toca de passá-las l, às cautelas, uma a uma pela braguilha das calças, ao mesmo tempo que gritava a plenos pulmões:\n\n“ comprem meninas comprem, não percam esta oportunidade minhas lindas, comprem que isto, passado pela braguilha dum jovem e bonito só pode dar sorte, de certeza” !\n\nVá vá vá toca a comprar….E num  ápice, as encalhadas cautelas, desapareceram…. tudo vendido!!!\n\nMeu amigo, como era de esperar, para além de paralisado  de surpresa ficou completamente atarantadinho sem saber o que fazer a não ser ficar quietinho e  aguentar-se à liça\n\nPeixeira é peixeira e rainha do dizer e do fazer no Mercado da Ribeira ….\n\nAli tudo era  único e eu tive a oportunidade directa ou indirecta de vivenciar um espaço, com uma vida, uma forma de agir e de estar, muito próprio, muito típico e muito genuinamente português\n\nAnos depois foi interessante constatar a completa mudança…\n\nJá não é a matéria prima o que lá se transaciona , mas sim o produto final pronto a ser degustado e num lugar que lhe faz  jus","storyLatitude":"38.7071074541598","storyLongitude":"-9.14543688297272","storyCountry":"Portugal","participantID":"L20"},{"storyID":"598","storytitle":"Um filme","storyContent":"Quando a gente chegou, a gente foi naquele elevador de Santa Justa, em ferro, eu fui com a minha filha, pequenininha. Ela estava com um ano. A gente subiu o elevador, achei tão giro. Eu lembro da sensação de a gente ir subindo aquele elevador, eu , ela e o pai dela. Bem gostoso. \nEstava falando com um amigo meu, ele fala que eu sou provinciana, porque todo o dia eu falo «Mas isso é lindo!». \nOntem estacionei o carro. Fui para uma despedida de um amigo e estacionei o carro num sítio. E de repente olha e parece que está no meio de um filme. Ali no Chiado. Ali no meio, você sobe a Rua do Alecrim para ir para onde era a Embaixada do Brasil. A praça Camões. Aquela zona, parei o carro ali no meio, por trás do palácio das especiarias, no meio. Quase não mas um amigo falou assim «Olha, quando você precisar parar o carro, pára o carro aqui que ninguém nunca vem para cá, que é difícil você conseguir entrar e é bem localizado». E eu parei o carro ali e parece que a gente está num filme. Os prédios estão todos remodelados por causa dos turistas. Mas foi ótimo porque a cidade está linda. Com aquelas luminárias antigas.&nbsp;","storyLatitude":"38.7097360270242","storyLongitude":"-9.14311945438385","storyCountry":"Portugal","participantID":"L19"},{"storyID":"600","storytitle":"O homem na água","storyContent":"It was a cold night, it was October 2020, it was a long lockdown inside out. Around 2am, I was walking from Praça do Comércio to Ribeira das Naus when something caught my attention. Right in front of the concrete steps where hundreds of people sit down during the day time, a few meters inside the water, a man stood still. He was in his late 20s, had a black backpack on and was looking to the other side. The water reached up to his chest, and it was pitch dark. I need to be honest. It was not completely dark. In the background, one could see the lights from Cacilhas and Barreiro glittering, and right about where the man’s head stood, an intermittent light was making its way. The man in the water was having a smoke. My mind started to form some explanations. Was I witnessing a suicide attempt? Was the man experiencing the essence of life, smoking immersed in the water and looking at the horizon with firm eyes? Was he on drugs? Or was it a religious practice, a purification in the waters as it is a custom in the East? \nI stayed there for over an hour. The man never turned his sight back to the land, always looking forward. When a boat passed by, he struggled to stay where he could touch with his feet. When a cigarette finished, he pulled out another one. I promised to myself that I would stay there forever, or at least until the man drowned and I could save his life. Or until he got tired of the waves, and made his way back to the shore, he would have answered my question: “What was it all about?” I was not alone, and the person on my side was cold, colder than the man in the water. So I left. What happened to you, pal?","storyLatitude":"38.7055481920222","storyLongitude":"-9.14089858531952","storyCountry":"Portugal","participantID":"L21"},{"storyID":"578","storytitle":"El patrimonio oculto","storyContent":"“Volvemos a casa?” me dice tocándome la pierna. \n \nEstoy sentada en el borde de un sofá sin funda y me siento hinchada de cerveza, aunque no haya bebido tanto. No tomaba desde hace mucho, pero quería celebrar este placebo de normalidad que casualmente concluyó un inusual díìa pandémico. Es la 1 de la mañana, estoy que me duermo pero no quiero irme, quiero que se atrape en mis ojos cansados el sueño bohemio que puedo observar delante mìo en directo, sin pantallas ni filtros.  \n \nBajamos las escaleras en silencio, nos abren la puerta clandestinamente. Dejamos la iglesia okupada, agradeciendo por el pequeño ritual de regeneración que nos ha permitido vivir.  \n \nCon cuidado. \nAmén.  \n \nCaminamos en silencio por las calles desiertas del Gótico, marcha fúnebre en memoria de la vida de Noche, tan precocemente asesinada por un tal Toque de Queda. Los pies se mueven despacio mientras que los ojos escrutan meticulosamente las paredes de las calles que por años nos acompañaron en nuestras pequeñas aventuras cotidianas. Sonrío nostálgicamente, como si estuviera mirando un gran álbum familiar.  \n \n“¿Te parece si volvemos en bici?”  \n \nVolamos por la ciudad, dejándonos el pasado y la policía atrás, abrazados por la brisa poètica de una ciudad que sigue siendo bella, aunque dolida.&nbsp;&nbsp;","storyLatitude":"41.3891075150507","storyLongitude":"2.18619078397751","storyCountry":"España","participantID":"B15"},{"storyID":"596","storytitle":"Les livres suspendus","storyContent":"On est à l’entrée de la Forêt Linéaire, entre le cinéma UGC et la passerelle qui nous ramène au Millénaire. C’est ici qu’a commencé la première opération des livres suspendus. Alors, pourquoi les livres suspendus ? On était en pleine urgence sanitaire, le confinement avait commencé, le gouvernement avait jugé qu’il n’était pas utile et primordial pour les habitants d’avoir accès aux librairies. Du coup, ma réponse était : \" Ne vous en faites pas, si vous ne pouvez pas aller à la librairie, les livres viendront à vous\" . Maintenant, sans contexte, de toute manière on aurait quand même suspendu ces livres. C’est une façon de s’implanter sur le territoire. Et ma vision du quartier à la base c’est une préoccupation d’habitant. C’est à nous les habitants de voir ce qu’on peut faire lorsqu’on a l’intention de s’impliquer et comment changer son quartier avant de demander de l’aide aux institutions et&nbsp; aux collectivités locales. C’est à nous les habitants de prendre le quartier en main. Alors pourquoi les livres ? C’est pour le côté poétique et inattendu. Une façon de dire aux gens qui vont passer qu’un inconnu vous offre un cadeau. En même temps j’y vois un intérêt pédagogique, que pouvons-nous transmettre demain à nos enfants ? La transmission&nbsp;<span style=\"color: inherit; font-family: inherit;\">de parents qui se sont investis et qui se sont battus pour apporter une qualité de vie au quartier et ça c’est à la portée de tout le monde. On peut faire le bonheur de tout le monde avec trois fois rien, il faut juste avoir envie de le faire.&nbsp;<\/span><div><div><br><\/div><div>Quand j’ai fait l’opération des livres suspendus avec ma fille, j’ai croisé en direct des personnes qui venaient prendre des livres et je me rappelle d’une dame qui m’a demandé pourquoi je faisais ça. Ma réponse a été la suivante : ma gratification, je la trouve par le commentaire des gens, de voir une personne prendre un livre. Le sourire que la personne me rend, veut dire que l’opération est réussie. J’ai reçu de très beaux messages, je vais vous en lire quelques-uns.&nbsp;<\/div><div><br><\/div><div>Message reçu le 12 novembre 2020, « Bonjour, je me baladais dans le 19ème arrondissement de Paris lors de ma pause déjeuner. Et là, je vois un petit sac pendouiller en traversant le pont au-dessus du périphérique, je m’approche doucement, regarde autour de moi, saisit ce petit sac et découvre un livre aussi bien emmailloté qu’un nouveau-né. Que faire ? Le prendre ou le laisser ici ? Et puis ce petit mot, que dis-je, cette invitation à la lecture, alors oui, je me décide, moi le timide, l’homme honnête a décroché ce présent inattendu, doucement je le glisse dans mon sac mais avant que je jette tout de même un œil autour de moi de nouveau . De retour au bureau, je libère l’ouvrage de son manteau de cellophane, et me promet de le dévorer dès ce soir. Vous avez réussi à me coller le sourire aux lèvres pour la journée. Très agréablement surpris par cette superbe initiative. » Un autre témoignage, cette dame s’appelle Nathalie. « Bonjour, belle opération entre le 19e et Aubervilliers, je vous avoue qu’au départ j’ai hésité à décrocher le livre, comme beaucoup d’autres ». Ensuite, un autre témoignage, « Bonjour je travaille au ministère de la justice dans le 19è, je tenais à vous remercier pour cette belle initiative que vous avez prise d’offrir des livres aux riverains du Millénaire. Ce matin, c’est un arbre décoré de bouquins qui s’offrait aux passants empruntant la passerelle. C’est une bien jolie vision et j’en ai poussé un cri d’exclamation sur mon vélo en rejoignant mon bureau. J’ai cueilli au passage Montaigne, par lui même dont la sagesse et le goût de la vie sont une leçon à méditer en ces heures difficiles. Votre geste emprunt de solidarité et de générosité mérite vraiment d’être salué. Donc voilà, rendez-vous lors des prochaines opérations des livres suspendus.&nbsp;<\/div><div><br><\/div><\/div>","storyLatitude":"48.8997150508922","storyLongitude":"2.3763025392412","storyCountry":"France","participantID":"P14"},{"storyID":"583","storytitle":"Le Pont","storyContent":"Je suis venue habiter ce quartier il y a environ 22, 23 ans, à la fin des années 90. Il était glauque, il n’y avait que trois immeubles d’habitation et les entrepôts Macdonald et le boulevard Macdonald entre deux portes. Il n’y avait rien à voir, rien à faire, pas de magasins alimentaires, strictement rien du tout. On avait qu’une seule envie c’est d’en sortir pour aller de l’autre côté du pont à pied ou en bus. Il n’y avait pas de métro ici, pour commencer à être dans une ville.<div><br><\/div><div>On pouvait remarquer le matin quand on marchait ou qu’on prenait le bus, une très longue queue de personnes, d’hommes, de femmes et d’enfants. Très tôt le matin et jusque dans l’après-midi, une queue particulièrement sage, pas de bousculades, bien alignée jusqu’au trottoir. Il n’y avait pas de policiers, ni de gardes ou de sécurité pour les surveiller. Je me suis posée la question pour savoir de quoi il agissait. Sont-ils là pour un hébergement de nuit ? de jour ? une aide alimentaire ? Mais lorsque j’ai su que c’était un centre dédié aux demandeurs d’asile en France, j’ai eu un sentiment de honte de cet accueil sur ce trottoir par tous les temps.&nbsp;<div><br><\/div><div>&nbsp;Et un jour, le lieu a fermé et a été détruit et du jour au lendemain il n’y a plus eu de trace de toi, demandeur d’asile en France que j’ai vu tant de fois, tant d’heures sur le trottoir et je veux te dire que tu aies réussi à obtenir ton asile ou pas, j’espère que tu n’es pas tombé dans la clandestinité et la rude clandestinité de la vie. Que tu sois retourné chez toi ou pas, saches que ton passage est inscrit dans la mémoire du quartier et des gens du quartier, bien que maintenant ce soit une ville totalement différente. Sache aussi que si tu reviens dans ce quartier, que tu te retrouves là où il y avait ce lieu, là où tu as attendu tant d’heures, tu verras beaucoup de réfugiés.  Si tu repasses à cette ancienne adresse, tu te reconnaitras.&nbsp;<\/div><\/div>","storyLatitude":"48.8976574030191","storyLongitude":"2.37096548080444","storyCountry":"France","participantID":"P10"},{"storyID":"594","storytitle":"Le chant et le quartier ","storyContent":"Je suis arrivée dans le quartier en 1987. Quand on dit quartier, je veux dire quartier Charles Hermite, de l’autre côté de Rosa Parks, mon quartier actuel, pour mon métier de chanteuse.&nbsp;<div>Je suis montée à Paris de Limoges, où j’avais débuté à l’opéra de Limoges. J’étais intermittente du spectacle donc je n’étais pas trop dans le quartier, n’ayant pas d’enfants je n’avais pas tellement de liens avec les gens. Mais c’est en 2000 que j’ai commencé à travailler en région parisienne à faire un autre métier. J’ai aussi intégré l’élaboration d’un projet de Centre social dans le quartier Charles Hermite qui était piloté par le centre Torcy (centre social qui forme des travailleurs sociaux). On a fait les ateliers de l’avenir, donc ça m’a permis de rencontrer pas mal de gens. À cette époque aussi j’ai pu connaître l’association plurielle 18, une association culturelle et je leur ai proposé de faire un atelier de chant pour les gens du quartier. L’idée de faire une grande chorale à Porte d’Aubervilliers. J’ai fait ça pendant deux ans, j’ai eu des liens avec de nouvelles personnes. Et puis, après, j’ai travaillé en santé publique, je suis revenue sur Paris pour travailler dans une association, en 2010. En 2012, j’ai intégré grâce à cette association, le travail sur l’émergence d’un centre social qui est maintenant le centre social Rosa Parks. En 2012, je finissais les études au CNAM et j’avais proposé dans le cadre du CNAM (insertion professionnelle par la culture) de me servir du chant pour aider les gens francophones ou non francophones à travailler leur façon de s’exprimer à l’oral, faire des entretiens, des recherches d’embauche. Donc j’ai fait ce projet qui s’appelle le chant des mots. J’ai eu la chance de rencontrer au Pimms, un grand centre social qui s’appelle Espace 19 et j’ai fait des actions avec eux pendant quatre ans. Et parallèlement à ça, je continuais évidemment à aller dans des rencontres autour du centre social Rosa Parks qui a ouvert ses portes en 2016. Et bien évidemment je leur ai proposé de faire du chant dans le cadre du centre social avec l’idée de l’apprentissage du français, bon finalement ça ne s’est pas fait. J’ai simplement proposé de faire une chorale et aussi de chanter par rapport à des projets autour de la discrimination en 2017. On a chanté à la mairie du 19ème, dans plein de structures du 18eme et 19eme arrondissement. Avec cette chorale on fait beaucoup de sorties culturelles. On a la chance d’avoir la Philharmonie pas loin, pas le CentQuatre mais un peu plus loin l’Opéra Comique. Donc finalement, le chant m’a aidé à m’insérer dans le quartier, à faire des rencontres et à partager ma passion de la musique, comment on peut voyager dans plusieurs langues, espaces culturels. Je tiens à dire qu’on a fait une sortie au musée de l’immigration avec des élèves et le centre social espace 19.<\/div><div><br><\/div>","storyLatitude":"48.8998037596498","storyLongitude":"2.36977140014106","storyCountry":"France","participantID":"P13"},{"storyID":"586","storytitle":"Le BM","storyContent":"J’avais à peine 9 ans. L’âge des rêves et des histoires fabuleuses. C’est aussi un âge où on ne se rend pas bien compte des réalités aussi dramatiques soient-elles. Mon enfance d’il y a 20 ans commence dans un quartier du 19ème pas loin des Buttes Chaumont, dans un semi ghetto. Une chambre de bonne pour une famille de 7 gosses. Un quartier plutôt convivial où l’expression de chacun n’était remplie que de vivre ensemble, de paix et de multiculturalisme. J’avais des amis de toutes les couleurs. Je me sentais ni plus ni moins différents des autres. La situation financière était caduque, l’appartement invivable. Passons les huissiers, l’expulsion, les péripéties qui s’en suit pendant deux ans de silence. Dans les hôtels reculés de la ville on attendait un espoir. Une nouvelle, un lieu où vivre convenablement. Et un beau jour, en 2001, la nouvelle arriva. Un nouveau départ, Bd Macdonald. À ma plus grande surprise, le quartier était vide, rien à la ronde, pas de stations de métro, ni de boutiques intéressantes. Un taudis que dis-je, un environnement vide de sens. Il y avait un parc qui contenait un terrain vague, une seule boulangerie et des femmes qui travaillait tout le long du boulevard. À 11 ans, cela n’avait pas tellement de sens. Je gardais en tête mon ancien quartier. Je devais me refaire des amis, une équipe solide car en vrai tout semblait plus loin en bord de ville. On était comme un village où tous les habitants se connaissaient. On s’appelait les « BM » pour le boulevard Macdonald. Le temps de réaliser tout cela, une bonne nouvelle arriva. Quinze années plus tard, l’arrivée de la gare de Rosa Parks et de toutes les entreprises, le quartier se réveille et des ponts se créent. Les portes s’ouvrent et j’ai pu me reconnecter avec le monde et voir la joie que ça apporte dans le quartier.","storyLatitude":"48.8987702555899","storyLongitude":"2.37270891666412","storyCountry":"France","participantID":"P11"},{"storyID":"593","storytitle":"La forme","storyContent":"J’arrive dans le quartier de Rosa Parks en 2012 avec les nouveaux logements construits.<div>Au printemps 2018, je perds mon emploi. En décembre 2018, un projet de territoire zéro chômeur longue durée voit le jour. Ce projet me passionne et je deviens bénévole. Parallèlement à ce bénévolat j’essaye de connaitre mieux le quartier. Pour connaitre quelque chose, je le dessine.&nbsp;<\/div><div>Je sais ce que je vois quand je l’ai dessiné.<\/div><div><br><\/div><div>Mon motif de travail ce sont les constructions, pas les personnes pour qu’elles ne se sentent pas agressées. Un matin d’été tôt, avec mon matériel en poche je remontais l’allée Césaria Evora. Entre deux voitures stationnant il y avait quelque chose, une forme, une sorte de boule recouverte entièrement d’une couverture grise. Réalisant, choquée que c’était une personne, j’ai essayé de la dessiner. Très vite, elle a bougé légèrement. Je suis partie.<\/div><div><br><\/div>","storyLatitude":"48.8980450712085","storyLongitude":"2.37983252883147","storyCountry":"France","participantID":"P12"},{"storyID":"567","storytitle":"Caminar sin patrón","storyContent":"&nbsp;<span style=\"color: inherit; font-family: inherit;\">Nos encontramos en un edificio que durante años fue una Casa Textil. Aquí vivían las mujeres que trabajaban en las empresas textiles del barrio o bien tenían aquí sus talleres de costura. Entre ellas hacían red para conciliar su trabajo y la crianza de sus hijos.<\/span><div><span style=\"color: inherit; font-family: inherit;\">La costura es mi vida, coso desde niña y empecé cosiendo vestiditos para las muñecas de mis sobrinas. Nadie de mi familia cosía, nadie tenía esa paciencia, y para mí era el juego que más feliz me hacía.<\/span><\/div><div><span style=\"color: inherit; font-family: inherit;\">Unos años más tarde empecé a estudiar por mi cuenta, yo veía cómo estaban las mujeres en las fábricas textiles de mi ciudad, lo sacrificado que era el trabajo y aprendí de manera autodidacta para poder coser en casa. En la costura nunca se para de estudiar, cada temporada aparecen nuevos patrones y con mucha rapidez se renuevan modas con características particulares.&nbsp;<\/span><span style=\"color: inherit; font-family: inherit;\">La costura siempre está innovando, siempre está cambiando,\n \naparecen tejidos nuevos, las mejores telas no son las más caras, y es muy importante conocer la calidad.<\/span><\/div><div><span style=\"color: inherit; font-family: inherit;\">En mi país me gustaba mirar los escaparates buscando nuevas modas para mis clientas y familiares. De ahí, pasaba por la tienda de telas, compraba la que mejor se adaptara a aquella prenda y me iba a mi taller. Conocía tan bien las medidas de las mujeres a quienes les confeccionaba la ropa que no necesitaba calcular el tallaje. Ellas venían directamente para la prueba.\nEn mi país hacía muchos encargos para bodas, bautizos, cumpleaños, celebraciones, ... mi trabajo consistía en crear prendas nuevas para mis clientas.\nHe trabajado mucho para crear el taller de costura en mi casa donde el único patrón que existe es la silueta de mis clientas y gracias a la costura puedo tener independencia económica y no depender de empresas jerarquizadas.\nA mí me gusta estar en mi casa y coser escuchando música. Cuando salgo a la calle es para comprar lo que necesito y no me gusta entretenerme. Yo me relaciono con el mundo exterior a través de las conversaciones con mis clientas, ellas me traen al taller la vida de fuera. Mientras voy cosiendo vamos conversando y así vivo también lo que ocurre en el exterior. En algunas ocasiones me convierto en esa persona que escucha con paciencia las situaciones complicadas que están pasando mis clientas.<\/span><\/div><div><span style=\"color: inherit; font-family: inherit;\">En Barcelona no me gusta caminar, miro algún que otro escaparate, pero desde mi llegada mi maquina no puede inventar, solo me llegan arreglos de prendas que ya existen y nadie confía en mi profesionalidad para pedirme la confección de una nueva prenda.\nAhora he vuelto a hacer vestidos y muñecas. En esta ocasión son muñecas que representan mujeres referentes de la historia, como práctica de reivindicación. Se llaman Sindirebels, utilizamos retales para su confección y en el transcurso de su creación nos dejamos inspirar por lo que esas mujeres consiguieron a lo largo de sus vidas.<\/span><\/div>","storyLatitude":"41.3837763170945","storyLongitude":"2.18246568097813","storyCountry":"España","participantID":"B6"},{"storyID":"566","storytitle":"Mi barrio, mi hogar.","storyContent":"En árabe la palabra Raval quiere decir vecindario y yo vivo acá en el Barrio El Raval de Barcelona. En un ático pequeño pero grande en flores, hierbas y buena vista.\nYa lo he bordado en simple, limitado por La Rambla, calle Pelai, Ronda Sant Antoni y Sant Pere, se dice que El Raval tiene forma de diamante…Uno muy en bruto, multicolor-multisabor, que a tres años de mi llegada ya siento como propio. \nPor acá varias veces a la semana tomo rumbo a La Bonne desde donde conspiramos con mis compas de Sindihogar para hacerle frente a esta vida migrante. La historia de lucha  que tejemos cada día da para otro capítulo.  \nPor ahora seguiré por acá, pensando en la unidad de clase entre mujeres más allá de su raza o procedencia…La historia de pobreza femenina que tiene mi barrio de origen obrero\nY llego a ésta su  Rambla - Porque muy cerquita, en esta pequeña calle, se ubica el Lokal,  punto de encuentro de luchas y resistencias: librería, tienda de música y autoorganización comunitaria.\nFundador y alma del LoKal, activista emblemático de Barcelona, Iñaki García, forma parte del colectivo que gestiona este lugar hace 30 años. \nEl libro que me muestra es: La Revuelta de las Mujeres. Se trata del histórico alzamiento de 1918. De ese enero tan frío y duro, como combativo en Ciutat Vella. \nPoco falta para el término de la Gran Guerra.  Los ingentes beneficios provocados por la neutralidad española no han repercutido en los salarios. El jornal está congelado desde el inicio del conflicto. Intermediarios y comerciantes acaparan y especulan con los productos básicos. El  carbón escasea y se adultera en una espiral de precios al alza, que arrastra alimentos y alquileres. Los hogares obreros no consiguen asegurar la subsistencia y las mujeres, era que no, deciden plantarse. Trabajadoras textiles, desde las fábricas o pequeños talleres, son las que inician la revuelta.\nSí, podemos decir que la historia de los pobres es la no oficial, pero la de las mujeres que han salido a la calle, a luchar por sus demandas,  ni siquiera alcanza para eso, pues simplemente ha sido invisibilizada.\nMigrante es quien busca habitar plenamente. Y para hacerlo bien vale una buena cuota de curiosidad. Mi barrio, mi hogar, la historia de mi nueva gente…Me interesa todo!&nbsp;","storyLatitude":"41.3794920736616","storyLongitude":"2.16717392206192","storyCountry":"España","participantID":"B5"},{"storyID":"565","storytitle":"Suelo pensar geográficamente","storyContent":"Suelo pensar geográficamente, observo lo bello de los lugares, me maravillo de ellos, miro los colores del cielo, sus nubes, sus puestas de sol y disfruto de lo efímero. También a veces observo desde la territorialidad me maravillo del ímpetu de algunos territorios, admiro sus luchas y resistencias. \n\nCuando paseo por la calles del casco antiguo de la ciudad; no puedo dejar de transportarme a siglos anteriores, el parque de la ciudadella me lleva a las exposiciones universales que significaron la vulneración de todos los derechos de pueblos enteros, subordinados a los intereses de la ciudad condal en su apogeo; en estos años he emprendido (hemos) un viaje: el de destapar una verdad para no volver atrás, una verdad colectiva, una herida en común, esta, que muchas reivindicamos, desde los afectos, desde la lucha, desde la militancia.\n\nReconocemos nuestra casa/hogar/manada ahí lejos de las tierras que a muchas nos vieron nacer; hacemos/creamos/construimos un mundo mejor que habitamos hoy desde el amor y el apoyo mutuo.&nbsp;","storyLatitude":"41.3823458628633","storyLongitude":"2.17490941286087","storyCountry":"España","participantID":"B4"},{"storyID":"595","storytitle":"Fuente de Canaletas","storyContent":"Me encuentro en la fuente de Canaletas. Es habitual que las personas que vienen a visitar Barcelona hagan el ritual de beber agua para volver a la ciudad, como reza la leyenda. A mí me gusta pensar que al beber agua de la fuente, la ciudad me seguirá ayudando a encontrar lo que necesito para estar aquí con mi familia.","storyLatitude":"41.3852154522714","storyLongitude":"2.17018604278565","storyCountry":"España","participantID":"B19"},{"storyID":"569","storytitle":"El árbol no te cobra","storyContent":"Estando a miles de kilómetros de mi país solo los recuerdos me sostienen, como burbujas de jabón pasaran los días acercando mi regreso a la tierra que me vio nacer, tierra a la que me transporto especialmente cuando paseo por el mercado de la boqueria y contemplo la variedad de frutas tropicales caracterizadas por sus colores, aromas, formas y sabores, al  igual que el incomparable placer de degustarlas directamente del árbol de casa de los abuelos, ”Riquezas que ahora no tengo, y me hacen  percatarme de lo afortunada que era” . \nPor otro lado, recorrer el barrio gótico y contemplar su arquitectura y estilo colonial me transporta al casco histórico    de la bella Cartagena de indias donde también se pueden apreciar casas coloniales, iglesias con cientos de años de antigüedad; preciosos balcones de madera, ventanas llenas de flores y como olvidar sus puestas de sol desde la muralla.","storyLatitude":"41.3818870109894","storyLongitude":"2.17204481363297","storyCountry":"España","participantID":"B7"},{"storyID":"574","storytitle":"Cómo olvidar","storyContent":"<div>La limpieza y cuidado de la casa es algo universal, pero cada hogar tiene su manera de llevarlo a cabo. Yo nunca había limpiado para otras personas, ahora aprendo a utilizar todo los artilugios de acá, es la única oportunidad que tengo para mantener a mis hijas.\nMi trabajo en Buenaventura, Colombia, no tenía nada que ver con la limpieza. Yo me dedicaba a hacer fotocopias e impresiones en una tienda que había preparado en el salón de casa. Yo vivía cerca de un colegio y los profesores me pedían que hiciera las impresiones que necesitaban para dar clases. Tenía mi ordenador y una impresora a color, las vendía a 100 pesos la página.\nUn día pensé, ¿y si también vendo conos de helados? Compré lo que necesitaba y cuando se enteraron los niños del colegio, se daban codazos para ser los primeros. Los sabores más típicos eran nata con chocolate de colores y mi preferido, ron con pasas.\n \nMe gusta pasear por esta calle, me gusta pararme en los escaparates con tantas pinturas de paisajes. Para mí, los colores del cielo, del sol, de los rayos por entre las nubes, me transmite paz, me dan mucho alivio en medio de las preocupaciones. Me gusta mirar las pinturas del mar, en el mar me han pasado muchas cosas y por suerte de todas he salido con vida.\nMe gusta imaginarme tomando chocolate caliente con churros, mientras miro la vida de la calle, me considero una mujer muy romántica, de joven copiaba poemas y los regalaba. Ahora gran parte del romanticismo lo vivo a través de cantar baladas con mis hijas y mi madre.<br><\/div>","storyLatitude":"41.3827961937792","storyLongitude":"2.17291116714478","storyCountry":"España","participantID":"B11"},{"storyID":"577","storytitle":"La madre de Barcelona es negra y la mía también","storyContent":"Vengo de un linaje de mujeres viudas, solitarias, y de madres solteras.  \nMe he embarcado en esta travesía para sanar, para romper con esta negada tradición. \nHe comenzado este año en Barcelona, en la calle Pere Mex Baix n° 49, que es un patrimonio, una fábrica-hogar textil, que me ha recordado a la situación de mi madre.  Realidad de mujeres negras, extranjeras, migrantes, fuertes, valientes, luchadoras en esa época muy dura de la situación fémina.  \nEn esta misma calle, he conseguido trabajo, en el n° 7, que es la carta del Tarot en la cual una mujer toma las riendas de su Vida, dirigiendolas a un porvenir mejor. \nEsa soy Yo en este momento.  \nAhora estoy siendo la 1er trabajadora del hogar y los cuidados, Sindihogar Sindillar.  \nAgradezco a mis antepasados,  y a estas mujeres presentes.&nbsp;","storyLatitude":"41.3863940009394","storyLongitude":"2.17600107192993","storyCountry":"España","participantID":"B14"},{"storyID":"581","storytitle":"Mi lucha antirracista ","storyContent":"La Barcelona de los años 90, es el lugar que escogí para vivir, criar a mi hija, desarrollarme como mujer feminista, sindicalista, y activista en la lucha antiracista. \nUbiqué mi militancia en el barrio de Sant Pere, Santa Caterina, La Ribera y el Born, allí encontré organizaciones barriales que me dieron cabida, a diferencia de los grandes sindicatos que rechazaron mi militancia.  \nFui descubriendo una ciudad antigua que tiene castillos medievales convertidos en hoteles, museos y centros cívicos, sus calles estrechas siempre me fascinan. En esas calles estrechas conocí el Palau de la Música, un lujo impagable para una parte de la población.  A su espalda está el AnticTeatre, para mí un lugar con el mismo encanto que el Palau. Estaba abandonado cuando fue recuperado por la movilización de los vecinos del barrio que le devolvieron a sus actividades culturales. Es bellísimo por dentro, cuenta con un patio grande donde sostenemos reuniones, y sirve para que la gente pueda disfrutar de un espacio seguro, con espectáculos de teatro, que brillan con el esplendor de tantos años. \nSant Pere més Baix es mi calle predilecta porque en 2003 el feminismo, incluidas las mujeres migradas, recuperamos ese espacio para la cultura de las mujeres. La primera biblioteca de Barcelona está en el primer piso del número 7. \nFrancesca Bonnemaison fue su creadora, y formó generaciones de mujeres obreras para que consiguieran una vida digna. El Espai Bonnemaison tiene 4 plantas, allí convergen muchas actividades: Escuela de La Dona, oficinas de la diputación, los teatros antiguos actualmente salas de grandes actos y un gran patio que es nuestra delicia. El Centro de Cultura de Dones “Francesca Bonnemaison”, está en la segunda y tercera planta; es el espacio en el que participo como feminista antiracista, junto a organizaciones feministas catalanas con las que se comparten actividades y complicidades, es un lugar de lucha, dignificación y de creación.  \nLa Bonne, se denomina así desde el 2011, es un proyecto integral donde las mujeres migradas tenemos un espacio y caminamos juntas con las artistas en procesos de transformación en la cultura catalana y la mirada a los diversos feminismos.  \nAllí en La Bonne nace Sindihogar a finales del 2011, construyéndose como el primer sindicato independiente de Trabajadoras del Hogar y los Cuidados. Desde los inicios gestamos muchas mujeres migradas nuestros patrimonios culturales: catering Saberes y Sabores; Activismo textil produciendo delantales subversivos, elaborados a mano y que ahora sirven para exposiciones en toda Catalunya, encuentros de Mimopolítica. Nuestras obras escénicas y las Performance sobre la migración y del trabajo invisible en el sector del Trabajo del hogar. Desarrollamos nuestra lucha para que el sector del trabajo del hogar cuente con todos los derechos: inclusión en la Ley de riesgos laborales, derecho al paro, inclusión en el Régimen General de la Seguridad Social y una jubilación digna, para ser reconocidas como trabajadoras de pleno derecho.  \nSaliendo de La Bonne en el número 75 está el Forat de la Vergonya, una lucha que realizó el barrio cuando el Ayuntamiento del año 2000 quiso construir un parking. los vecinos deseaban disfrutar de una zona verde, se produjo enfrentamientos entre la administración y los vecinos. Esta lucha resistió todas las adversidades hasta lograr el parque, con espacio de ocio, huerto, deporte y un Centro Cívico,  \nDel barrio de Santa Caterina me dirijo a la Catedral, separada apenas por una avenida, y siempre que estoy frente a ella, aparecen los recuerdos del año 2001. Con bastante frialdad, nos cerró sus puertas a las personas inmigrantes en la lucha antiracista cuando quisimos hacer frente al gobierno central ante la amenaza de expulsar a las personas sin papeles, con el encierro y la lucha autoorganizada desde Papeles para Todos y Todas.  \nPero cuando se cierra una puerta otras se abren, en aquella ocasión fueron Las Puertas de la Basílica del PI, gracias a la intervención del párroco Monssen Vidal i Aunós. Una iglesia gótica que nos dio cobijo los 47 días de lucha, de los cuales los primeros 15 días hicimos una huelga de hambre y el resto del tiempo seguimos uniendo nuestras fuerzas a través de asambleas comunitarias, donde se dictaminaron colectivamente, acciones que se llevarían a cabo entre las demás Iglesias ocupadas.  \nOtra Iglesia que nos abrió sus puertas fue La Iglesia de Sant Pau del Camp, de estilo románico, donde lucharon mujeres migradas. La presencia de las mujeres en los encierros fue de vital importancia, aunque no aparecieran en los medios. La negociación siempre fue con las personas migradas, ese ha sido nuestro legado a las siguientes generaciones y a Catalunya, demostrar que los migrantes pueden autoorganizarse y ganar derechos y reconocimiento. \nNos alentó muchísimo la solidaridad del pueblo catalán que se volcó en nuestra causa. Tanto organizaciones sociales, sindicales, como estudiantes universitarios salieron a las calles a fortalecer los encierros. Forzamos la aplicación de determinados artículos de la ley para que pudiéramos acceder a los papeles como: Arraigo Social, Arraigo Laboral, el derecho a las mujeres a denunciar abuso y maltrato.  \nTras 47 días de no detenernos ni para tomar aire, salimos de las 10 iglesias con los papeles en la mano, eliminando así la amenaza de expulsión generalizada para las personas sin papeles. Un triunfo absoluto que marcó la política y nuestra presencia en el estado español.  \nBarcelona recibe mucha gente, pero se resiste con nosotras las mujeres migradas, a considerarnos hijas de esta tierra. Nosotras, las migradas no sólo venimos a trabajar, ni sólo a cuidar; sino que también le estamos entregando a Barcelona nuestra cultura, nuestros saberes. El racismo no debería tener cabida en esta bella ciudad, ya es hora de transformar su pasado.  deseo que Barcelona se convierta en un lugar seguro para mi familia, mis amigas, y todas las personas que quieran morar en ella. Una vida digna de ser vivida.&nbsp;","storyLatitude":"41.3875989437372","storyLongitude":"2.17987418174744","storyCountry":"España","participantID":"B18"},{"storyID":"564","storytitle":"Una lucha que sigue en pie","storyContent":"Como probablemente te sucede a ti también, no recuerdo el momento exacto de mi nacimiento, y tampoco los años inmediatamente posteriores. Las personas que se interesaron en estudiar mi historia dicen que me construyeron entre 1319 y 1391... Un importante tiempo de gestación, ¿verdad?\nSi acudes al buscador, podrás leer muchas historias sobre mí. Seguramente me encontrarás vinculada a los grandes señores que forjaron mi estructura y a algunos tristes sucesos que me dañaron.\nPoca información encontrarás, sin embargo, sobre el evento que tuvo lugar en el año 2001. Ahora que estamos entre nosotras, sin intermediarios, déjame compartírtelo:\nPara muchas personas migrantes en Barcelona me he convertido en un símbolo de su lucha. Una lucha que, en verdad, a estas alturas, también considero propia. En ese año, dentro de mis muros, cientos de migrantes se encerraron con un objetivo claro: exigir los papeles para todas y todos y frenar las deportaciones.\nSi mi memoria de basílica vieja no falla, estas compañeras y compañeros estuvieron 45 días en mi interior, 15 de los cuales sostuvieron una huelga de hambre. Hambre, sueño, cansancio, dolor, rabia, fuerza, perseverancia, celebración... \nAlgunas colegas también acompañaron. Dicen que fueron más de 10 las iglesias ocupadas por migrantes con el mismo objetivo.\n¿Si lo lograron? Pues, sí. En 2001 se obtuvo una gran victoria.\nEn febrero de 2021 se cumplieron 20 años de aquel evento histórico. Y frente a mí se reunieron cientos de personas para conmemorar y celebrar, pero, sobre todo, para recordar que la lucha aún no ha terminado, que la lucha todavía sigue en pie.&nbsp;","storyLatitude":"41.3907285","storyLongitude":"2.1745089","storyCountry":"España","participantID":"B3"},{"storyID":"580","storytitle":"El mar ruge","storyContent":"Cuando paseo por Puerto Vell, recuerdo los bellos momentos que viví en el Puerto  de mi Valle querido, veía caer el sol al horizonte del mar y sus calles empedradas con sus viejas casas y su gente humilde y alegre. \nRecordando las embarcaciones donde en muchas ocasiones llegaron de África algunos de mis ancestros esclavizados por grandes personajes del viejo continente. \nEn la actualidad conservan grandes riquezas que obtuvieron acosta de esas personas que traían  en las embarcaciones y la explotación de mano de obra de aquella época y que aún existe por la precariedad de algunos trabajos que están invisibilizados&nbsp;","storyLatitude":"41.3758240754478","storyLongitude":"2.17778864519886","storyCountry":"España","participantID":"B17"},{"storyID":"579","storytitle":"Agradecimiento a Barcelona","storyContent":"En Nepal, mi país, vivimos con toda la familia junta. Es algo precioso para nosotros, para mi madre, mi padre y mis abuelos. Todos vivimos juntos en una casa, es algo muy bonito para nosotros poder compartir nuestro dolor y nuestra felicidad. Por supuesto, es posible hacerlo viviendo por separado, pero no es el mismo tipo de apoyo. ¡Leemos nuestras caras! Mi madre cuando estaba triste me preguntaba por qué tenía esa cara porque estamos conectados y muy cerca la una de la otra, conocía mis expresiones. Y cuando me mudé a Barcelona vi la diferencia en relación a mi país. Realmente extraño este sentimiento. Aquí las personas se mudan de la casa de sus padres cuando tienen dieciocho años. Pero de todos modos Barcelona es genial para mi familia y en particular para mi hijo de nueve años, me gusta mucho estar aquí porque la gente aquí es muy abierta de mente y la ciudad es preciosa.&nbsp;","storyLatitude":"41.3864272268621","storyLongitude":"2.17600107192993","storyCountry":"España","participantID":"B16"},{"storyID":"576","storytitle":"Violeta: mosaico de agradecimiento a ellas","storyContent":"Ellas que me permiten descubrir nuevos mundos y caminar nuevas realidades. Agradecimiento a ellas por dejarme correr cada día al lado del mar y andar en bicicleta. Agradecimiento a este cuerpo, que me acompaña y que aloja a mi pequeña niña, curiosa y malcriada, que no deja de sorprenderse y de ver la vida en potencia. Gracias al cine y la cultura de las calles catalanas. Gracias a las mujeres que transitan por Robadors y dignifican la vida de la migración en contra de la discriminación. Gracias por sostener y reafirmar en mí, la convicción de que vale la pena seguir intentándolo una y otra vez. Gracias a esta vida “vida que me ha dado tanto, me ha dado la risa y también el llanto... cuando miro el fondo de tus ojos claros...” Gracias Violeta Parra y gracias a todas las violetas que han habido y hay en mi vida. Gracias por instalar ese “Violeta”, en mi mirada.","storyLatitude":"41.3785737367722","storyLongitude":"2.17105507850647","storyCountry":"España","participantID":"B13"},{"storyID":"582","storytitle":"La rue Alphonse Karr ","storyContent":"En 1976, j’arrivais dans la rue Alphonse Karr, j’avais juste un an. Je me souviens à l’âge de 7 ans, je jouais dans la rue au ballon avec mes amis qui habitaient aussi la rue Alphonse Karr. Nous jouions dans la rue, sur le trottoir, il y avait moins de voitures qu’aujourd’hui. Aujourd’hui, la rue a changé, car il n’y a plus d’enfants qui y jouent ni même dans la rue, ni même dans les cours d’immeubles. La rue a changé, mais il y a toujours un tabac, une boulangerie, une épicerie. L’architecture n’a pas changé, ils n’ont pas le droit de toucher aux briques rouges. En 2021, quarante ans après, le moment le plus convivial est de se retrouver entre amis au café.&nbsp;&nbsp;","storyLatitude":"48.8955480576811","storyLongitude":"2.37929105758667","storyCountry":"France","participantID":"P9"},{"storyID":"575","storytitle":"Buscando un hogar","storyContent":"Para muchas personas, Plaza Cataluña es uno de los primeros lugares que pisa a su llegada a Barcelona. Recuerdo el día que la conocí, efectivamente estaba en Barcelona, pero me trasladó a la plaza de la Iglesia donde solía ir con mi madre de pequeña, en Lima.\nMe gusta mucho venir y sentarme en alguno de los asientos.<div>Me gusta mirar cómo llega la gente, me gusta mirar cómo juegan los niños detrás de las palomas, (o como intentan alcanzar pompas, en el caso de que haya alguien haciendo pompas de jabón).<\/div><div>Me gusta ver a la gente reír y verlos alegres. El humor siempre me ha salvado. Con mis familiares y con las personas con las que siento confianza, me gusta hacer bromas, chistes, disfruto viendo sus reacciones cuando utilizo el sentido del humor. Cada cultura tiene un sentido del humor y a mí el humor siempre me da ánimo, aún viviendo mucha preocupación.<\/div><div>La familia para mí es lo más importante, cuando se es madre puedes ver en tus actos lo que vistes en tu propia madre, aquello que cuestionaste. Llegué a este país para estar cerca de mi hijo. Las madres hacemos cosas inimaginables y aquellos momentos que sentimos miedo, lo llevamos por dentro para no preocupar a nuestro alrededor.<\/div><div>Cuando descubrí esta plaza, sentí el disfrute que sentía de pequeña cuando mi madre me llevaba a la plaza de la Iglesia de mi cuadra.<\/div><div>A mí me\ngustaba jugar a correr tras las palomas, aquí me gusta escuchar el agua cayendo en las fuentes porque durante ese rato me hace olvidar las complicaciones, me gusta ver a la gente caminando, ver quien va con prisas y quien pasea tranquilamente.<\/div><div>Me gusta ver a los niños jugando con las pompas de jabón, a veces vengo sola y otras veces vengo con mi hijito y disfruto mucho viéndolo correr con los demás, cuando hace buen tiempo nos encanta tomar un helado.<\/div><div>A mí me gusta ver llegar a la gente, las familias haciéndose fotos, ver las modas de cada país, me gusta mucho coser y me sueño con el día que pueda terminar los estudios de costura que empecé en mi país.<\/div><div>Estando aquí se me olvidan las dificultades que me encuentro en el día a día al buscar alojamiento con mi hijito. Nadie quiere alquilar una habitación a una mujer con su hijito, nadie me da la posibilidad de construir un hogar para mi familia.<\/div><div>En esta plaza todo se torna de colores vivos y me da muchas fuerzas para seguir luchando para seguir buscando un hogar bonito donde mi criatura pueda crecer feliz.<br><\/div>","storyLatitude":"41.3868894657966","storyLongitude":"2.16995000839233","storyCountry":"España","participantID":"B12"},{"storyID":"573","storytitle":"Bordamos reivindicaciones y cocinamos diversidad","storyContent":"Conocí el edificio Francesca Bonnemaison un frío día de diciembre de 2019. Llegué muy ilusionada y un poco perdida, buscando el sindicato donde iba a realizar mis prácticas de máster. El guardia de la entrada me comentó que se situaba en la tercera planta a la izquierda. Cuando llegué al espacio encontré una extensa mesa con comida, rodeada de mujeres que hablaban con distintos acentos y en distintos idiomas. \nSindihogar es el primer sindicato de mujeres migrantes trabajadoras del hogar y del cuidado en España. Desde hace más de una década ocupa un espacio compartido con La Bonne, un centro cultural feminista fundado a principios del siglo XX por la mujer que le dio nombre al edificio. \nCon el tiempo fui creando vínculos. Allí conocí a quienes hoy son grandes amigas y compañeras de ruta. En Sindihogar aprendí a bordar, a reconocer sabores y a luchar por unos derechos que se dicen universales. Entre las paredes de este emblemático edificio entendí la importancia de la organización colectiva y de generar estrategias desde abajo. \n \nComprendí que los mandatos pueden subvertirse con ironía y que el arte y la política no pueden escindirse: en Sindihogar bordamos reivindicaciones y cocinamos diversidad. \nActualmente estoy cerca de cumplir un año de activismo en el sindicato. Y, entre mis más profundos deseos, está la voluntad de cumplir muchos más.&nbsp;","storyLatitude":"41.3863922289599","storyLongitude":"2.17596888542175","storyCountry":"España","participantID":"B10"},{"storyID":"563","storytitle":"Pastelaria Suiça","storyContent":"Na Baixa tem muitas coisas que me dão lembrança, sobretudo dos primeiros tempos. Uma que já não existe é a pastelaria Suíça que fechou, daquelas coisas que deixam um buraco no coração, e fica um buraco no coração de muita gente, a Pastelaria Suíça é uma coisa assim. \nHá um lugar em que eu passo na Baixa que eu olho sempre para lá, sobretudo agora quando vou fazer fotografias, um dia destes estava passeando com o meu filho por lá e quis mostrar. É um lugar que tem a ver com a minha história pessoal. É uma pensão na Praça da Figueira que foi o primeiro lugar onde fiquei quando cheguei cá, era uma pensão muito foleira, a Pensão Ibérica, de esquina, na praça da Figueira. É daqueles lugares que faz parte da minha história. Quando cheguei foi o primeiro lugar em que fiquei hospedado porque não podia gastar muito dinheiro. \nDepois tem muitas outras coisas ali, o Coliseu dos Recreios e os concertos que fui assistir lá para matar saudades do Brasil.","storyLatitude":"38.7137851878806","storyLongitude":"-9.13877427577973","storyCountry":"Portugal","participantID":"L18"},{"storyID":"557","storytitle":"Um espaço de manifestações","storyContent":"A baixa é um local de encontros e desencontros, onde passam centenas ou, até mesmo, milhares de pessoas por dia. \n\nÉ um local onde me lembro de ver as luzes de natal quando criança, mas também, recentemente, de ser um espaço de manifestações e exercício de cidadania.&nbsp;<div><br><\/div><div>Talvez o momento que melhor me recordo na baixa de Lisboa, foi no ano de 2015 numa manifestação a favor da libertação dos presos políticos em Angola - o famoso caso do ativista Luaty Beirão. Foi uma espécie de vigilia também com velas. Estava a poucos dias de me mudar para França e emocionei-me com a multidão e o medo de não voltar a ter a oportunidade de estar e dar o meu contributo num momento tão simbólico como aquele. Havia vários coletivos, muitas pessoas individuais.&nbsp; &nbsp;<\/div>","storyLatitude":"38.7135861717474","storyLongitude":"-9.13922488689423","storyCountry":"Portugal","participantID":"L12"},{"storyID":"555","storytitle":"Chiado: “avisos para guardar”","storyContent":"CHIAR: fazer ruído, falar com voz estridente, em tom desagradável.&nbsp;<div>CHIADO: em algum dicionário de Portugal significa malicioso.&nbsp;<\/div><div><br><\/div><div>A região da baixa - chiado é bastante conhecida em Lisboa. Zona que oficialmente passou a designar Chiado em 1859.&nbsp;<\/div><div>Mas poucos sabem quem foi Chiado. Vamos lá, vou te contar um pouco do que descobri sobre este homem.\nAntónio Ribeiro Chiado, um alentejano que nasceu em Évora aproximadamente em 1520, talvez filho de um pai sapateiro e uma mãe de profissão não reconhecida.  Veio a falecer em Lisboa em 1591.&nbsp;<\/div><div>&nbsp;Escritor, Poeta satírico do séc. 16 que escreveu sobre a realidade social do seu tempo.\nContemporâneo do ilustre poeta Camões. Dizem que frequentavam os mesmos lugares e talvez fossem amigos.&nbsp;<\/div><div><br><\/div><div>No largo do Chiado há uma estátua de bronze em que o poeta Chiado é representado sentado, com o corpo ligeiramente inclinado para frente, a mão direita erguida como se cumprimentasse alguém e um sorriso estampado nos lábios.\nA estátua está bem próxima daquela de Fernando Pessoa, com quem os turistas se sentam para serem fotografados e ignoram o poeta de rua, o desconhecido nomeado Chiado, nome deixado em segundo plano no meio literário do passado e do presente.\nDizem que Fernando Pessoa gostava da obra de Chiado.\nChiado fazia literatura com uma linguagem cômica, despudorada, popular.&nbsp;<\/div><div>Numa estranha coincidência, na atualidade os músicos marginalizados se colocam junto a estátua de Chiado para fazerem apresentações artísticas.&nbsp;<\/div><div><br><\/div><div>Dizem que o Chiado era um frade de origem humilde que vivia num convento em Évora antes de ser assumidamente poeta pelas ruas da zona do Chiado. E que ele foi obrigado a deixar a ordem franciscana por ser considerado indisciplinado e desordeiro.&nbsp;<\/div><div>Dizem que o poeta vivia na Rua do Chiado, rua que desde 1882 passou a se chamar Rua Garret e que por isso ele ficou conhecido pela alcunha de Chiado.&nbsp;<\/div><div>Dizem que o poeta Chiado foi um seguidor do dramaturgo Gil Vicente.&nbsp;<\/div><div>Dizem que ele nos deixou cinco textos teatrais: Prática de Oito Figuras; Prática dos Compadres; Auto das Regateiras; Auto da Natural Invenção; e o Auto de Gonçalo Chambão.  Escreveu também Letreiros Sentenciosos e outros textos.&nbsp;<\/div><div>Se der um google podes encontrar raros exemplares dele em sites na internet e também há algo na Biblioteca Nacional de Lisboa.&nbsp;<\/div><div><br><\/div><div>Dizem muitas coisas sobre ele, mas não sei o que disso tudo é verdade ou não, até mesmo se Chiado era um apelido de família ou foi acrescido livremente pelo poeta ao seu nome.&nbsp;<\/div><div><br><\/div><div>Trago-vos um dos textos do poeta: Avisos para guardar:&nbsp;<\/div><div>&nbsp;Guardar de cão que manqueja e de homem mui fragueiro;&nbsp;<\/div><div>guardar de quem de ligeiro, em tomar nunca se peja;&nbsp;<\/div><div>guardar de quem deseja o alheio e quanto vê;&nbsp;<\/div><div>guardar de esperar mercê por modo de lisonjear;&nbsp;<\/div><div>guardar de praticar entre pessoas não certas;&nbsp;<\/div><div>guardar das encobertas e de quem fala á vontade;&nbsp;<\/div><div>guardar de falar verdade a quem trata com mentira;&nbsp;<\/div><div>guardar de quem suspira com o pesar do bem alheio;&nbsp;<\/div><div>guardar de quem sem freio diz cada vez o que quer...&nbsp;<\/div><div><br><\/div><div>E se ainda não conheces a estátua em memória deste escritor-poeta maldito, dá uma passada no largo do Chiado, ele te espera por lá!<\/div>","storyLatitude":"38.7105372403056","storyLongitude":"-9.14221554994583","storyCountry":"Portugal","participantID":"L10"},{"storyID":"572","storytitle":"Las Ramblas","storyContent":"Las ramblas, cuando camino por aquí, recuerdo el 1 de Mayo de 2019, ese día hicimos una manifestación donde por primera vez salí a la calle a manifestarme como mujer trabajadora en Barcelona y en contra de la violencia de la ley de extranjería. Ese día compartí risas, gritos de protesta, bailes y sobre todo descubrí quitarme el miedo a manifestarme en un país nuevo, en un país donde soy extranjera. \nMis compañeras de lucha de sindihogar/sindillar me dieron esta confianza y seguridad de salir a las calles, de reclamar mis derechos. Y desde ese día, cada que salimos a la calle el miedo está presente, aunque cada vez es menos, lo que siento sobre todo: ¡la fuerza de la lucha en conjunto!&nbsp;","storyLatitude":"41.3791258910584","storyLongitude":"2.17488527297974","storyCountry":"España","participantID":"B9"},{"storyID":"571","storytitle":"Music is my life","storyContent":"I come from Nigeria and music is one of the most important things in my life. Music is my medicine, what makes me feel better when I’m sad, when I miss my home and family, when I’m worried on how to move on in life.  \nI really love Liceu, it is a building that has always attracted my attention, it looks really beautiful from the outside. When I looked for it on Google and I saw how it is inside I thought “Wow! This is really incredible!!”.  \nI don’t have access to it. There’s no way I can pay for that expansive entrance! Luckily enough I have other places in Barcelona where I can enjoy music and dance.","storyLatitude":"41.3813370077445","storyLongitude":"2.17302918434143","storyCountry":"España","participantID":"B8"},{"storyID":"552","storytitle":"A descoberta do mundo inteirinho","storyContent":"Certo dia o Rei Alirio Feronia Hahaha III estava a passear pelo seu vasto Império e ao se aproximar do grande espelho de água, os seus pensamentos foram longe, e rumo a imensidão do grande espelho.\nComeçou então a imaginar como seria desbrava este vasto espelho. \nQue novos mundos descobriria? Que novas terras seus pés pisariam?\nCerta noite ao olhar da Janela do seu castelo, conhecido como São Jorge, devido o rei tão religioso e devoto a este Santo. \nOs seus vários pensamentos não o deixaram ter uma noite de paz e tranquilidade. O seu coração estava em busca de algo novo, algo que traria novidade pois o rei estava exausto daquela rotina em que vivia.\nNa manhã seguinte ele chamou seu amigo, o tal do Marquês do Pombal. O rei pediu então para que construisse dois pilares a beira do grande espelho de água como se fosse uma grande porta. Então, Marquês de Pombal não entendeu porque será que o rei lhe tinha pedido para fazer esta construção.\nEntão, Finalizado o trabalho, o Marquês do Pombal disse ao seu rei\n- Rei meu, rei rei rei. Então meu Rei, esta é a grande porta que o senhor disse-nos para nós construirmos. Espero que o senhor tenha ficado muito feliz.\nEntão  o Rei ficou super feliz e decidiu chamar aquele lugar de Porta para o Mundo. Dando início de uma grande aventura e descobertas.\nDali saiu várias caravelas para o descobrimento de outras terras e assim ampliar as riquezas do nosso grandioso rei.\nCheio de atração por buscar o desconhecido o Rei Alirio Feronia ahahah III, decidiu construir uma grande estátua. Uma grande estátua à imagem dele em cima do seu cavalo chamado Simão. Com roupas Reais segurando em sua mão direita um Cetro que representaria a autoridade que Deus tinha dado a ele para governar aquele grande país. E ao pés do cavalo ele mandou colocar a serpente sendo  esmagada. Porque como deus o tinha levantado, ele decidiu ficar dessa forma. É isso aí\nEle e sua frota de caravelas saíram e descobriram várias terras, ele ficou conhecido por ter sido o primeiro rei a desbravar e conduzir grandes navegações marítimas. \nToda frota parava em frente da porta para o mundo onde era descarregado tudo que haviam encontrado em suas expedições, prosperando, produzindo grandes coisas e a comercialização, o conjunto de conquistas realizadas naquelas grandes viagens e expansão daquele reino e então ele decidiu colocar o nome daquele lugar de Praça do Comércio.\nDali chegaram várias e vária iguarias, e o Rei Alirio Feronia Hahaha III ficou super feliz por suas conquistas. E é isso. A descoberta do mundo inteirinho","storyLatitude":"38.7065950159128","storyLongitude":"-9.13615643978119","storyCountry":"Portugal","participantID":"L7"},{"storyID":"551","storytitle":"As Galerias Romanas","storyContent":"As galerias Romanas têm muitas teorias e segredos mas não sabe ao certo quais são as verdadeiras. \nMas, ela foi uma construção subterrânea que servia como base para construção de edifícios romanos, que já haviam sido substituídas por edifícios medievais. Porém, após o terremoto em 1755 esses edifícios foram destruídos.\nEntre os segredos e teorias das galerias romanas entrando em um mundo fictício dizer que ela serveria como viagem no tempo, também é válido, assim como a série Dark. \nTalvez Marquês de Pombal conheceu um \"alguém\" do século XVIII ou XIX que deu algumas dicas de como ousar e construir Lisboa já que esse \"alguém\" não poderia ser conhecido. Assim Marquês de Pombal em 1759 modernizou Lisboa.\nEntre outras histórias descobriram uma placa evocativa ao deus Asclépio, que esteve na origem da primeira teoria das galerias Romanas, associando o deus da Medicina, acho que por isso também tinha o mito no séc. XIX que as águas das galerias curavam os olhos, muitas pessoas visitavam apenas para passar as águas nos olhos.\nTambém se acreditava que essas galerias tinham ligação a outros espaços da cidade, mas já sabemos que este é um edifício estanque, construído para ser seco. A água  entrou, por um erro de construção ou um evento geológico.\nAs galerias Romanas ficam na rua da Prata. Esse nome da rua é devido a proximidade a Rua dos ourives da prata antes do terremoto.\nFicções a parte, a visita as galerias Romanas é bem concorrida, muitos Portugueses e imigrantes ainda não a visitaram. \nMas, ir a Rua da Prata e aproveitar sua bela vista já é compensador e aproveitar e tomar um cafezinho famoso no Edifício Pombalino.&nbsp;","storyLatitude":"38.7097170091584","storyLongitude":"-9.13667947053909","storyCountry":"Portugal","participantID":"L6"},{"storyID":"554","storytitle":"\"teatro de bonecos\"","storyContent":"Viver na Margem Sul é um privilégio. Além de toda a beleza natural que preenche essa região, temos uma incrível vista de Lisboa... A olhar de Almada, a Praça do Comércio parece um teatro de bonecos, que sempre contemplei com carinho.\nQuando eu descobri que havia um barco que levava também bicicletas para a outra margem do rio Tejo, pensei que aquilo que sempre foi pra mim um \"brinquedo da infância\", poderia ser um meio de transportes e de aventuras. Resolvi pedalar.... Praticamente tive de reaprender!\nComecei a pedalar em volta de casa, depois nas ciclovias, e até mesmo em estradas sem ciclovias. Fui até a Trafaria, de onde partiam os barcos para Belém. Se eu cheguei até aqui - pensei - poderia descansar no barco e pedalar mais um pouco de Belém até a Praça do Comércio, ou uma parte desse trajeto... Como eu fazia aulas em Santos, seria divertido ir até lá de bicicleta.\nEstava pronta para cruzar o rio e, naquele dia, iria para aula a pedalar… Ou pelo menos tentaria, e a cada dia, poderia ir mais longe. Mas então, me disseram que eu não conseguiria. Que era muito longe, e que o trânsito de Lisboa é bem diferente e mais perigoso... que era melhor eu esquecer essa ideia... E eu acreditei.... esqueci a bicicleta na garagem, e até vendi quando mudei para um apartamento sem garagem.\n2 anos depois, em meio a um processo de redescoberta pessoal, voltei a pedalar. Fui algumas vezes até a Trafaria. E, finalmente, entrei naquele Ferry Boat...\nEnquanto admirava o rio Tejo, me dei conta de que estava indo em direção a uma das mais belas zonas de Lisboa... Belém tem tantos sítios bonitos, turísticos e não turísticos... Assim, resolvi que, ao sair do barco, não iria em direção a Santos, e sim passearia por Belém. E assim o fiz. \nA lembrar do tempo que recebia amigos e familiares em Portugal, fui ao Padrão dos Descobrimentos, Jardim e Torre de Belém, Centro Cultural, Jardim da Praça do Império, Mosteiro de São Jerónimo... e a Pastelaria, é claro!\nPedi 2 pastéis \"para viagem\" para comer no Jardim Vasco da Gama, e pensei em olhar o horário de volta do barco, mas não estava cansada... ainda poderia tentar chegar a Santos.\nE assim passei pela frente do MAAT, por baixo da Ponte Vasco da Gama, caminhei em frente às Docas (onde não se pode pedalar), voltei a pedalar, e antes que eu esperasse, estava em Santos.\nNaquele momento, tanta coisa veio em minha mente...uma sensação de tristeza em relação àquele passado, quando não me via capaz de nada, mas uma sensação muito maior de alegria, em relação ao que eu sabia que eu era naquele momento.\nA felicidade que tomou conta de mim não deve ter deixado espaço para o cansaço, pois eu ainda queria pedalar... pela primeira vez, passou pela minha cabeça que eu poderia chegar ao \"teatro de bonecos\", ou melhor, à Praça do Comércio!\nEntão eu segui, e lá cheguei. Admirei a Praça, mas de uma forma diferente das tantas outras vezes em que ali estive. Até a vista para a Margem Sul era diferente. Pensei agora que, na verdade, eu ainda não sabia quem eu era… pois ainda havia muito mais por descobrir, mas que, com certeza, eu estava no caminho dessa descoberta.","storyLatitude":"38.7062408749797","storyLongitude":"-9.1384094953537","storyCountry":"Portugal","participantID":"L9"},{"storyID":"556","storytitle":"Uma vista impagável","storyContent":"Quando tenho visitas, gosto de levar quem não conhece bem Lisboa para o Convento do Carmo.&nbsp;<div>Acho esta construção extremamente evocativa, com as suas janelas que dão para o céu. Na primavera, com sorte, é também possível apreciar o contrasto das pedras cinzentas com a cor lilás das flores de jacarandás.&nbsp;<\/div><div>Atrás do Convento, passando ao lado direito, é possível subir umas escadas que levam a um pequeno restaurante, caro e para turistas. Não é o restaurante a ser a atração principal: é a vista bonita que oferece o pequeno passeio em frente.&nbsp;<\/div><div>Essa vista sobre a Baixa e o Rossio é ainda mais maravilhosa, porque é basicamente a mesma daquela em cima do Elevador de Santa Justa, ao lado do restaurante (uma vista que não seria gratuita). Gosto de levar amigos e familiares ali, porque sinto-me conhecedora da cidade, sinto que a cidade pode também ser um pouco minha.&nbsp;<\/div><div><br><\/div><div>A última vez que levei alguém foi o meu tio. Eu e o meu tio damo-nos bem, mas temos ideias muitos diferentes sobre como viver: ele gosta de carros lindos e de relógios caros, eu gosto de comida barata e concertos intimistas.&nbsp;<\/div><div>Quando levei o meu tio até o Carmo, ele ficou muito impressionado com a vista, e com a calma que se encontra no redor do convento. Não sei se sentimos a calma neste lugar porque está em contrasto com a Baixa, constantemente barulhenta e cheia de pessoas, ou, se calhar, é a solenidade do convento mesmo a impor um determinado comportamento no subconsciente dos turistas e caminhantes.&nbsp;<\/div><div>De toda maneira, o meu tio ficou calado uns instantes, olhando para a Baixa. Logo, virou-se e disse: “Percebo porque tu queres morar aqui”. Esta frase demostrou-me que o meu tio e eu temos mais coisas em comum do que achava… até quando ele exclamou: “Bora tirar uma selfie!”. Enfim, também não podemos ter TUDO em comum!&nbsp;<\/div>","storyLatitude":"38.7119416928555","storyLongitude":"-9.14074838161469","storyCountry":"Portugal","participantID":"L11"},{"storyID":"558","storytitle":"Praça do Comércio","storyContent":"A Praça do Comércio é certamente um lugar onde levaria um familiar ou amigos para conhecer. É um lugar bonito e para quem está visitando e conhecendo Lisboa tem variedades, para comprar prendas, experimentar a culinária portuguesa e encontrar pessoas de outros países. Eu levei minha filha de um ano para conhecer. Não entendeu nada, mas já vai criando memórias e tudo para ela é uma novidade.&nbsp;<div>O Arco do Triunfo da Rua Augusta é uma arquitetura bonita e uma atração turística indespensável para quem vem a Lisboa. No Arco, no topo há um relógio mecânico e também no topo do miradouro de um lado observamos a Baixa de Lisboa e do outro lado o rio Tejo.&nbsp;<div>Também encontramos o monumento de D. José I, que foi o vigésimo quinto rei de Portugal, que teve ao seu lado o Marquês de Pombal que reformaram Lisboa. Minha filha ficou encantada e chamava o cavalo de au-au.&nbsp;<\/div><div>Chegamos perto dos portais e caminhamos até ao Rossio, admirando a ponte 25 de Abril que liga a Margem Norte à Margem Sul, sobre o rio Tejo. É um passeio onde conhece muitas histórias em um único dia e fica com vontade de voltar mais vezes.&nbsp;&nbsp;<\/div><\/div>","storyLatitude":"38.7083004208085","storyLongitude":"-9.13680016994477","storyCountry":"Portugal","participantID":"L13"},{"storyID":"562","storytitle":"Coração de fronteira","storyContent":"A sinalética da estrada que comunica Lisboa com Badajoz e viceversa, mais concretamente, aquele maravilhoso cartaz que diz \"Bienvenidos a España\" quando cruzamos a fronteira em direção à minha terra de origem, Espana, ou então o que reza  \"Bem-vindo a Portugal\", na volta ao meu país de sonho, onde vim passar as férias de verão desde meu primeiro ano de vida, na zona da Praia das Maçãs (Sintra).\nAcontece que, antes de existirem as low-cost, durante os 70s, 80s e 90s, viajávamos cada verão de carro com toda a família, quase que em modo família cigana em direção à uma meca desejada: a nossa querida Praia das Maçãs e suas primas mais próximas (Praia Grande, Praia Pequena, Adraga...). Assim aconteceu com cada geração da minha família desde os inícios do século XX, pois era uma família pacense (de Badajoz), que adorava as praias da costa portuguesa, e Cascais e Sintra são as praias mais próximas de Badajoz em termos geográficos.\nEntretanto, acabei por escolher Portugal como lugar de vida e de criação da minha própria família. Por isso, ainda hoje quando viajo com os meus filhotes, para festejar a transição entre as duas culturas que levamos no coração (e o facto de estarmos de volta a cada país), cantamos uma canção típica da nossa escolha cada vez que entramos em Portugal (<a href=\"https://www.youtube.com/watch?v=plJNplYNCBA&amp;t=1s\">\"Tenho uma vaca leiteiraaaa\"<\/a>), e outra quando entramos em Espanha (\"<a href=\"https://www.youtube.com/watch?v=Wzc5yJKO_d0\">Ese toro enamorado de la luna!!!<\/a>\")<div><br><\/div>","storyLatitude":"38.7078082112626","storyLongitude":"-9.13476705551148","storyCountry":"Portugal","participantID":"L17"},{"storyID":"559","storytitle":"D Pedro IV","storyContent":"Estou em Lisboa desde 2013, não conhecia muito bem a história nem a cultura portuguesa e passei, vivi, encontrei amigos, dancei, e parei mil vezes na praça do Rossio, mas nunca soube quem era o senhor que se encontrava lá em cima. Ou por falta de interesse meu de parar um momento para perguntar quem é, ou porque a estátua é demasiado alta e não se vê, ou se calhar por ter sido demasiado preocupada a festejar o 25 de abril com os meus amigos, a correr para apanhar o comboio ou a me despachar para um encontro. \nA memória mais feliz que tenho desta praça é o dia 25 de abril 2014, que celebrava os 40 anos da revolução, e que me fez perceber, conhecer e amar mais Portugal. Os meus amigos e as pessoas que me rodeavam inspiraram-me até agora, sem falar das músicas, do barulho e da energia que emanava deste dia!&nbsp;<div>&nbsp;Voltando à estátua , só sei que as suas escadas juntam manifestantes, eventos, grupos de turistas ou simplesmente amigos ou namorados. O dia em que soube quem era o Dom Pedro, primeiro não sei se decorei e percebi tudo, mas dei conta da simbólica histórica triste e assustadora que preside no centro da cidade e onde toda a gente passa os olhos virados para o chão.&nbsp;<div>&nbsp;Continuo a ir nesta praça com um olhar diferente agora e curiosa de perceber melhor a sua história, como uma parte escondida do lugar.&nbsp;&nbsp;<\/div><\/div>","storyLatitude":"38.7137967668108","storyLongitude":"-9.139364361763","storyCountry":"Portugal","participantID":"L14"},{"storyID":"561","storytitle":"Uma praça singular","storyContent":"A Praça do Comércio é uma praça que sempre me fascinou. Sempre! Desde que a conheço. \nEra eu adolescente e já fazia pequenas escapadas quando vinha no verão de férias à Praia das Maçãs, ou quando vinha ver meu namorado português, hoje pai dos meus filhotes. Adorava chegar a Lisboa de comboio no Estrela Lusitânia, de madrugada. \nA Praça do Comércio foi sempre, para mim, um lugar magnífico, imponente, que despertava a minha curiosidade. Que me transportava a uma outra vida! \nEra também, e ao mesmo tempo, um lugar que me fazia sentir muito bem, sentia-me em terra de aventuras e romance. \nEu em Espanha estudei Belas Artes, e em disciplinas como \"Psicologia das Cores\" eu debrucei-me sobre esta Praça para perceber um pouquinho mais da sua história. Lembro-me de um trabalho que fiz sobre as cores que a Praça já tinha vestido ao longo da sua história. Fui até à época do Marquês do Pombal para perceber qual tinha sido a cor escolhida na reconstrução posterior ao terramoto de 1755. Curiosamente era exatamente aquela que hoje podemos ver ao passear pela Praça: \"a cor do sol poente\". Nessa pesquisa, fui percebendo porque é que tinha sido pintada em rosa-império, em que fase e qual a simbologia inerente. Porque noutras alturas foi verde garrafa, e qual a conotação ideológica. E porque é que nas últimas décadas voltou a recuperar, de certa maneira, o seu cromatismo essencial, por assim dizer. \nPara mim, a Praça do Comércio é também um porto, um lugar de encontro de mundos... de comércios diversos, de viajantes, de monarquias vindas nas Galeotas Reais etc. É um lugar profundamente inspirador. Por isso sempre gostei de sentar-me no Cais das Colunas, a olhar para a outra margem, que no fundo para mim é um prolongar do mundo lisboeta pelo mundo fora. É um lugar de encontro entre horizontes.","storyLatitude":"38.7069371878599","storyLongitude":"-9.1361403465271","storyCountry":"Portugal","participantID":"L16"},{"storyID":"553","storytitle":"heróis na guerra ","storyContent":"Na Avenida da Liberdade em Lisboa, existe um monumento que me chamou atenção assim que o vi da primeira vez.\n\nÉ o monumento aos Mortos da Grande Guerra, que homenageia os combatentes Portugueses na 1 Guerra mundial. A sua autoria é dos irmãos arquitetos Guilherme e Carlos Rebelo de Andrade, como se pode ler no monumento.\n\nO monumento não me chamou atenção pela sua estética, mas também pela sua grande carga emocional e histórica que ele transmite e significa.\n\nPesquisei o significado das figuras que integram o monumento e que têm um simbolismo muito forte, como por exemplo a figura do soldado que é coroado pela figura que simboliza a Pátria.\n\nNa minha opinião é bom que as gerações de agora e futuras se lembram o que custou a liberdade.","storyLatitude":"38.7193505","storyLongitude":"-9.1452125","storyCountry":"Portugal","participantID":"L8"},{"storyID":"477","storytitle":"Genèse d'un Centre Social (2)","storyContent":"<p class=\"Standard\" style=\"margin: 0cm; color: rgb(0, 0, 0); font-size: 12pt; font-family: &quot;Liberation Serif&quot;, serif;\">C’est ainsi qu’en 2010, la compagnie du «&nbsp;Son des rues&nbsp;» est venue interroger les usagers pour un sondage d’opinion sur l’opportunité d’un centre social. Un tel projet avait déjà eu lieu quelques années auparavant mais sans aboutir. Cette fois un projet d’urbanisation de grande envergure est prévu. Il s’agit de la transformation du «&nbsp;NORD-EST&nbsp;» parisien dans la perspective du&nbsp;«&nbsp;GRAND PARIS&nbsp;».<o:p><\/o:p><\/p><p class=\"Standard\" style=\"margin: 0cm; color: rgb(0, 0, 0); font-size: 12pt; font-family: &quot;Liberation Serif&quot;, serif;\"><o:p>&nbsp;<\/o:p><\/p><p class=\"Standard\" style=\"margin: 0cm; color: rgb(0, 0, 0); font-size: 12pt; font-family: &quot;Liberation Serif&quot;, serif;\">La méthode de la compagnie du «&nbsp;Son des Rues&nbsp;», est de réaliser des films documentaires de vingt minutes à partir du vécu des habitants de ces quartiers. La cité «&nbsp;Charles Hermite&nbsp;» est un ensemble d’HBM- Habitations bon marché- bâtit dans l’entre-deux guerres dans la périphérie du 18°. Une autre cité particulièrement excentrée, celle nommée «&nbsp;Valentin Abeille&nbsp;» dans le 18°, proche de la porte de la chapelle, qui elle, a vu le jour dans les années 90. Du côté 19° des immeubles bâtis sur les friches de l’hôpital Claude Bernard à la porte d’Aubervilliers complète la future zone d’intervention du centre social jusqu’à la porte de la Villette. C’est dans ce secteur non encore aménagé, que l’extension urbaine se produira. Gigantesque chantier. Un afflux de population de plusieurs milliers&nbsp;de personnes, et les services concomitants&nbsp;: commerces, écoles, collège, emplois tertiaires, cinéma, établissements de soins auxquels s’ajoutent les infrastructures pour faciliter la mobilité&nbsp;: nouvelle gare sur le circuit du RER EOLE , Tram T3 empruntant le circuit de l’ancienne «&nbsp;petite ceinture&nbsp;». Ceci a nécessité le percement de la grande barre des «&nbsp;entrepôts&nbsp;», prouesse technique s’il en est puisse que des logements ont été construits au-dessous de cet espace libéré.<\/p>","storyLatitude":"48.8983773307109","storyLongitude":"2.37147510051727","storyCountry":"France","participantID":"P3"},{"storyID":"323","storytitle":"5. Casa fábrica - Carrer Sant Pere Més Baix, 42. Cuidados y culturas en el barrio de Sant Pere","storyContent":"De camino a La Bonne\npasamos por unas viviendas cuyo origen eran fábricas textiles, en las que\ntrabajaban las mujeres.","storyLatitude":"41.3876497936881","storyLongitude":"2.17765599489212","storyCountry":"España","participantID":"B1"},{"storyID":"482","storytitle":"L'Esplanade de la Gare Rosa Parks","storyContent":"<p class=\"MsoNormal\" style=\"margin: 0cm 0cm 8pt; line-height: 22px; font-size: 11pt; font-family: Calibri, sans-serif; color: rgb(0, 0, 0); text-align: justify;\"><span style=\"font-size: 12pt; line-height: 24px;\">Quand on arrive avant 9h sur l’esplanade de Rosa parks, elle semble vide et endormie.&nbsp; Il y a seulement quelques personnes éparpillées qui marchent dans des directions différentes. Face à la grandeur de cette place, ce nombre semble dérisoire.<o:p><\/o:p><\/span><\/p><p class=\"MsoNormal\" style=\"margin: 0cm 0cm 8pt; line-height: 22px; font-size: 11pt; font-family: Calibri, sans-serif; color: rgb(0, 0, 0); text-align: justify;\"><span style=\"font-size: 12pt; line-height: 24px;\">D’un coup, au niveau des rails on aperçoit un train qui arrive à la Gare. 5 minutes plus tard, la place se remplit par de nombreuses personnes qui marchent en direction des grandes enseignes de magasin et du boulevard Mc Donald. Ces individus qu’on imagine se rendre au travail, ont des allures différentes. Certains sont pressés alors que d’autres marchent plus lentement.<o:p><\/o:p><\/span><\/p><p class=\"MsoNormal\" style=\"margin: 0cm 0cm 8pt; line-height: 22px; font-size: 11pt; font-family: Calibri, sans-serif; color: rgb(0, 0, 0); text-align: justify;\"><span style=\"font-size: 12pt; line-height: 24px;\">5 minutes plus tard, la foule s’est dispersée. Tout le monde est arrivé à destination, la place retrouve son calme, jusqu’à l’arrivée du prochain train.<o:p><\/o:p><\/span><\/p><p class=\"MsoNormal\" style=\"margin: 0cm 0cm 8pt; line-height: 22px; font-size: 11pt; font-family: Calibri, sans-serif; color: rgb(0, 0, 0); text-align: justify;\"><span style=\"font-size: 12pt; line-height: 24px;\">En fonction des horaires, la place se vide et se remplit avec des flux de personnes qui marchent dans de directions différentes. Vers 18h par exemple, les mouvements de foule viennent de toute part avec des personnes qui rentrent chez eux et d’autres qui sortent du travail pour se diriger vers la gare.<o:p><\/o:p><\/span><\/p>","storyLatitude":"48.8975620868849","storyLongitude":"2.37411793786928","storyCountry":"France","participantID":"P7"},{"storyID":"474","storytitle":"L’Hôpital Claude Bernard","storyContent":"<p class=\"MsoNormal\" style=\"margin: 0cm; font-size: 12pt; font-family: &quot;Liberation Serif&quot;; color: rgb(0, 0, 0); text-align: justify;\">Je vais vous raconter l’histoire de l’Hôpital Claude Bernard qui s’étendait de la porte d’Aubervilliers jusqu’au canal Saint-Denis.<o:p><\/o:p><\/p><p class=\"MsoNormal\" style=\"margin: 0cm; font-size: 12pt; font-family: &quot;Liberation Serif&quot;; color: rgb(0, 0, 0); text-align: justify;\"><o:p>&nbsp;<\/o:p><\/p><p class=\"MsoNormal\" style=\"margin: 0cm; font-size: 12pt; font-family: &quot;Liberation Serif&quot;; color: rgb(0, 0, 0); text-align: justify;\">J’y ai été hospitalisé à l’âge de deux ans, souffrant de la rubéole, ma maman étant enceinte du second. J’ai donc été isolé, elle venait me voir derrière un carreau.<o:p><\/o:p><\/p><p class=\"MsoNormal\" style=\"margin: 0cm; font-size: 12pt; font-family: &quot;Liberation Serif&quot;; color: rgb(0, 0, 0); text-align: justify;\"><o:p>&nbsp;<\/o:p><\/p><p class=\"MsoNormal\" style=\"margin: 0cm; font-size: 12pt; font-family: &quot;Liberation Serif&quot;; color: rgb(0, 0, 0); text-align: justify;\">Ensuite l’hôpital a été détruit, démoli et est ensuite resté un terrain vague pendant très longtemps. Par la suite ils ont construit des immeubles à l’emplacement, ils ont gardé le square, puis construit un cinéma, et enfin es bureaux, des logements, le centre sanitaire, dentiste, une banque, ecce terra.<br><br>Et je me retrouve, 63 ans après, habitant dans l’un des blocs d’immeuble qui a été construit sur l’emplacement de l’hôpital Claude Bernard.<o:p><\/o:p><\/p>","storyLatitude":"48.8989505732227","storyLongitude":"2.37327754497528","storyCountry":"France","participantID":"P1"},{"storyID":"480","storytitle":"De l'école d'architecture aux locaux de Capacités","storyContent":"<p class=\"MsoNormal\" style=\"margin: 0cm; font-size: 12pt; font-family: &quot;Liberation Serif&quot;; color: rgb(0, 0, 0); text-align: justify;\">J’étais étudiante à l’école d’archi de Paris la Villette qui est sur le boulevard de Flandre, entre 2008 et 2011. En étant étudiante dans ce côté de Paris, j’ai découvert ce quartier du 19<sup>e<\/sup> qui m’était plutôt inconnu, donc tout l’avenue de Flandre jusqu’à Stalingrad, la vie près du Canal… En étant à l’école d’archi on passait beaucoup de temps là-bas, on déjeunait et mangeait dans le quartier et j’y ai développé une vie assez intense dans ce coin.<o:p><\/o:p><\/p><p class=\"MsoNormal\" style=\"margin: 0cm; font-size: 12pt; font-family: &quot;Liberation Serif&quot;; color: rgb(0, 0, 0); text-align: justify;\"><o:p>&nbsp;<\/o:p><\/p><p class=\"MsoNormal\" style=\"margin: 0cm; font-size: 12pt; font-family: &quot;Liberation Serif&quot;; color: rgb(0, 0, 0); text-align: justify;\">J’ai vécu une grande partie de ma vie, dont mes études, aux Lilas et je venais à l’école en PC, ce bus qui faisait le tour de Paris par la petite ceinture. Puis ce PC a été supprimé et les travaux du tramway ont commencé pour le remplacer. Moi en déménageant à Saint-Ouen, j’ai inauguré ce trajet en PC de la porte des Lilas jusque-là Porte de Saint-Ouen. J’ai donc découvert le trajet du PC par Rosa Parks qui était en travaux. D’ailleurs Rosa Parks en travaux pendant quelques années c’était assez étrange comme coin de ville en transformation. Ayant le goût pour ça avec mes études d’archi, j’étais assez admirative de voir ce morceau de ville qui se crée à partir de rien, c’était assez étonnant, mais je ne comprenais pas bien ce que ça allait devenir, je ne m’étais pas vraiment renseignée.<br><br>Plus tard dans ma vie professionnelle en 2017, l’association est venue s’installer sur le boulevard Mac Donald à Rosa Parks, quartier rebaptisé ainsi à partir de la station de métro Rosa Parks. J’ai réalisé au moment où je me suis installée ici que j’étais juste à côté de l’école d’archi. Je ne l’avais pas vraiment compris avant. Cette station de métro ouvrait la porte de certaines parties du 19<sup>e<\/sup>, elle décloisonnait des parties du 19<sup>e<\/sup> qui étaient complètement séparée par des voies de chemin de fer créant de vraies frontières pour les habitants du 19<sup>e<\/sup>.<o:p><\/o:p><\/p><p class=\"MsoNormal\" style=\"margin: 0cm; font-size: 12pt; font-family: &quot;Liberation Serif&quot;; color: rgb(0, 0, 0); text-align: justify;\"><o:p>&nbsp;<\/o:p><\/p><p class=\"MsoNormal\" style=\"margin: 0cm; font-size: 12pt; font-family: &quot;Liberation Serif&quot;; color: rgb(0, 0, 0); text-align: justify;\">Les bâtiments où nous sommes installés sont des bâtiments des années 90, construits au moment du démarrage du projet de Rosa Parks. J’imagine que les politiques avaient déjà cette vision d’une ville reconstruite autour de zones industrielles qui avaient été inutilisées au fil du temps. Donc la ville avait commencé à se reconstruire sur l’hôpital Claude Bernard. Les premiers habitants de Rosa Parks n’avaient absolument pas accès au reste du 19<sup>e<\/sup> comme ils l’ont aujourd’hui&nbsp;: ils devaient passer par la porte d’Aubervilliers, faire un tour énorme en passant par un pont qui les faisait enjamber les voies de chemin de fer… Un chemin pas du tout agréable et quand ils nous en reparlent d’ailleurs, ils s’en souviennent comme une vie de quartier plutôt difficile. Ils vivaient finalement plutôt côté Aubervilliers que dans le 19<sup>e<\/sup>. Là en ouvrant comme ça un tunnel avec la station Rosa Parks, ça a permis aux gens un accès à cette vie intense que moi je connaissais du côté de Crimée.<br><br>Alors aujourd’hui ma vie sur l’avenue de Flandre est inexistante, je n’ai quelque part plus rien à y faire (sauf si voulais faire un pèlerinage à l’école d’architecture ce qui pourrait m’arriver). Mais c’est assez étonnant de voir cette station de RER qui a complètement bouleversée le rythme des habitants du 19<sup>e<\/sup>. Quand je me suis installée ici, je me suis souvenue de copains de l’école d’archi qui habitaient dans le 93 et qui prenaient le RER E. Ils devaient aller jusqu’à gare du Nord et faire tout un bordel de changements de métro pour arriver jusqu’à Crimée en métro. Quand ils ont créé la station Rosa Parks, pour nous en tant qu’anciens étudiants de l‘école d’archi c’est notre station, la «&nbsp;station de la Villette&nbsp;», celle de l’école d’archi.<o:p><\/o:p><\/p><p class=\"MsoNormal\" style=\"margin: 0cm; font-size: 12pt; font-family: &quot;Liberation Serif&quot;; color: rgb(0, 0, 0); text-align: justify;\"><o:p>&nbsp;<\/o:p><\/p><p class=\"MsoNormal\" style=\"margin: 0cm; font-size: 12pt; font-family: &quot;Liberation Serif&quot;; color: rgb(0, 0, 0); text-align: justify;\">Voilà il y avait cette relation entre ma vie d’étudiante de l’autre côté de la voie ferrée et maintenant ma vie professionnelle de l’autre côté de Rosa Parks et du boulevard Macdonald que je trouvais intéressante à raconter.<o:p><\/o:p><\/p><p class=\"MsoNormal\" style=\"margin: 0cm; font-size: 12pt; font-family: &quot;Liberation Serif&quot;; color: rgb(0, 0, 0); text-align: justify;\"><br><\/p>","storyLatitude":"48.8990696043018","storyLongitude":"2.37381068734361","storyCountry":"France","participantID":"P5"},{"storyID":"481","storytitle":"La Petite Ceinture","storyContent":"<p class=\"MsoNormal\" style=\"margin: 0cm 0cm 8pt; line-height: 15.6933px; font-size: 11pt; font-family: Calibri, sans-serif; color: rgb(0, 0, 0);\"><span style=\"font-size: 12pt;\">C’est seulement quelques années après mon aménagement Cité Michelet vers 1975 que j’ai entendu parler de la petite ceinture.<\/span><\/p><p class=\"MsoNormal\" style=\"margin: 0cm 0cm 8pt; line-height: 15.6933px; font-size: 11pt; font-family: Calibri, sans-serif; color: rgb(0, 0, 0);\"><span style=\"font-size: 12pt; line-height: 17.12px;\">J’en voyais une portion depuis mon balcon mais perdue parmi les constructions et la vegetation.<o:p><\/o:p><\/span><\/p><p class=\"MsoNormal\" style=\"margin: 0cm 0cm 8pt; line-height: 15.6933px; font-size: 11pt; font-family: Calibri, sans-serif; color: rgb(0, 0, 0);\"><span style=\"font-size: 12pt; line-height: 17.12px;\">J’ai vu beaucoup de travaux effectués sur ce terrain SNCF. Ouverture du tram de la gare Rosa Parks construction d’immeubles et beaucoup de va et vient sur cette petite ceinture mais impossible d’y accéder d’où ma curiosité.<o:p><\/o:p><\/span><\/p><p class=\"MsoNormal\" style=\"margin: 0cm 0cm 8pt; line-height: 15.6933px; font-size: 11pt; font-family: Calibri, sans-serif; color: rgb(0, 0, 0);\"><span style=\"font-size: 12pt; line-height: 17.12px;\">Je me suis renseignée et j’ai appris que cette portion de ligne avait servi de base pour le chantier de la gare Rosa Parks. Rails enlevés pendant ces travaux mais réversibles. Restent quelques rails près de l’ancienne gare Villette Flandre.<o:p><\/o:p><\/span><\/p><p class=\"MsoNormal\" style=\"margin: 0cm 0cm 8pt; line-height: 15.6933px; font-size: 11pt; font-family: Calibri, sans-serif; color: rgb(0, 0, 0);\"><span style=\"font-size: 12pt; line-height: 17.12px;\">Puis au mois d’août 2020 en faisant mes courses je passe devant une grille ouverte et un panneau indiquant / promenade sur la petite ceinture<o:p><\/o:p><\/span><\/p><p class=\"MsoNormal\" style=\"margin: 0cm 0cm 8pt; line-height: 15.6933px; font-size: 11pt; font-family: Calibri, sans-serif; color: rgb(0, 0, 0);\"><span style=\"font-size: 12pt; line-height: 17.12px;\">&nbsp;<\/span><\/p><p class=\"MsoNormal\" style=\"margin: 0cm 0cm 8pt; line-height: 15.6933px; font-size: 11pt; font-family: Calibri, sans-serif; color: rgb(0, 0, 0);\"><span style=\"font-size: 12pt; line-height: 17.12px;\">Tout de suite j’entre et très surprise meme un choc pour moi je découvrais tout ce qui m intriguait depuis des années et que je voyais depuis mon balcon&nbsp;, enfin je me situais et depuis c est devenu ma petite promenade<o:p><\/o:p><\/span><\/p><p class=\"MsoNormal\" style=\"margin: 0cm 0cm 8pt; line-height: 15.6933px; font-size: 11pt; font-family: Calibri, sans-serif; color: rgb(0, 0, 0);\"><span style=\"font-size: 12pt; line-height: 17.12px;\">En mars 2021 l’accès est ferme et fait l’objet de travaux de végétalisation.<o:p><\/o:p><\/span><\/p><p class=\"MsoNormal\" style=\"margin: 0cm 0cm 8pt; line-height: 15.6933px; font-size: 11pt; font-family: Calibri, sans-serif; color: rgb(0, 0, 0);\"><span style=\"font-size: 12pt; line-height: 17.12px;\">Se pose la question du devenir de la petite ceinture<o:p><\/o:p><\/span><\/p>","storyLatitude":"48.8957547227543","storyLongitude":"2.38107740879059","storyCountry":"France","participantID":"P6"},{"storyID":"475","storytitle":"Le tunnel de la gare de Rosa Parks","storyContent":"<p class=\"MsoNormal\" style=\"margin: 0cm; font-size: 12pt; font-family: &quot;Liberation Serif&quot;; color: rgb(0, 0, 0); text-align: justify;\">Je vais vous raconter l’histoire du tunnel de la gare de Rosa Parks qui est un passage piéton et une entrée à la gare, accès aux quais.<o:p><\/o:p><\/p><p class=\"MsoNormal\" style=\"margin: 0cm; font-size: 12pt; font-family: &quot;Liberation Serif&quot;; color: rgb(0, 0, 0); text-align: justify;\"><o:p>&nbsp;<\/o:p><\/p><p class=\"MsoNormal\" style=\"margin: 0cm; font-size: 12pt; font-family: &quot;Liberation Serif&quot;; color: rgb(0, 0, 0); text-align: justify;\">Il y avait à cet endroit-là rien, c’était d’ailleurs un terrain vague et ils ont construit la gare. Par la suite, un tunnel était prévu et ils ont construit ce tunnel devant la gare. Ne comprenant pas, je suis allé voir le chef de chantier qui m’a dit «&nbsp;Reviens dans 10 jours, tu comprendras&nbsp;». Ils avaient creusé sous les voies, étayé et cette construction… Je n’avais jamais vu autant de ferrailles de ma vie. Il me disait d’ailleurs «&nbsp;Tu vas voir, ça va sous les voies et ça va tout supporter, le béton, etc…&nbsp;».<o:p><\/o:p><\/p><p class=\"MsoNormal\" style=\"margin: 0cm; font-size: 12pt; font-family: &quot;Liberation Serif&quot;; color: rgb(0, 0, 0); text-align: justify;\"><o:p>&nbsp;<\/o:p><\/p><p class=\"MsoNormal\" style=\"margin: 0cm; font-size: 12pt; font-family: &quot;Liberation Serif&quot;; color: rgb(0, 0, 0); text-align: justify;\">Un matin, je suis allé assister à l’opération qui consistait à pousser le tunnel qu’ils avaient construit devant, qui moi au départ me faisait me dire qu’ils s’étaient plantés alors que non, par 6 gros vérins de 80 cm de diamètre. Ces vérins ont poussé le tunnel sous les voies, une chose extraordinaire.<o:p><\/o:p><\/p><p class=\"MsoNormal\" style=\"margin: 0cm; font-size: 12pt; font-family: &quot;Liberation Serif&quot;; color: rgb(0, 0, 0); text-align: justify;\"><o:p>&nbsp;<\/o:p><\/p><p class=\"MsoNormal\" style=\"margin: 0cm; font-size: 12pt; font-family: &quot;Liberation Serif&quot;; color: rgb(0, 0, 0); text-align: justify;\">C’est très important car d’une part il y a une gare, accès à Saint-Lazare en 7 minutes et gare du Nord en 3 minutes, très fréquentée d’ailleurs. Et ce passage piéton, autrefois on devait faire tout le tour par la rue d’Aubervilliers ou par Corentin Cariou, ce qui était extraordinaire.<o:p><\/o:p><\/p>","storyLatitude":"48.897119925047","storyLongitude":"2.37415587003293","storyCountry":"France","participantID":"P2"},{"storyID":"479","storytitle":"Le jardin Ver Têtu","storyContent":"<p class=\"MsoNormal\" style=\"margin: 0cm; font-size: 12pt; font-family: Calibri, sans-serif; color: rgb(0, 0, 0); text-align: justify;\">En 2008, mes enfants fréquentaient l’école Curial. L’infiltration de la pollution dans les sols entraine la Mairie de Paris à décider du déplacement du groupe scolaire pendant la durée des travaux et met en place des bus pour déplacer les enfants tous les jours dans d’autres établissements scolaires.<o:p><\/o:p><\/p><p class=\"MsoNormal\" style=\"margin: 0cm; font-size: 12pt; font-family: Calibri, sans-serif; color: rgb(0, 0, 0); text-align: justify;\">Dans le programme des travaux est prévu l’aménagement d’un jardin.<o:p><\/o:p><\/p><p class=\"MsoNormal\" style=\"margin: 0cm; font-size: 12pt; font-family: Calibri, sans-serif; color: rgb(0, 0, 0); text-align: justify;\"><o:p>&nbsp;<\/o:p><\/p><p class=\"MsoNormal\" style=\"margin: 0cm; font-size: 12pt; font-family: Calibri, sans-serif; color: rgb(0, 0, 0); text-align: justify;\">&nbsp;En 2013, la Régie de quartier lance un appel à candidatures pour jardiner en jardin collectif. Un groupe d’une dizaine de jardiniers se crée autour d’une animatrice de jardin afin de commencer. Les débuts ont été durs car il y avait beaucoup de désherbage à faire et il a fallu construire des bacs car les sols ne seront jamais totalement dépollués. La mairie de Paris fournit les composteurs. L’hiver nous préparons les bacs, nous semons au printemps et récoltons en été. Le jardin a été ouvert au public en 2016, le groupe s’est agrandit un peu, pas beaucoup. Les fleurs sont cultivées en terre et pendant le confinement le jardin resté fermé était magnifique à se réouverture. Le jardin est un lieu de rassemblement pour les fêtes de quartier, les piquenique et les associations.<o:p><\/o:p><\/p><p class=\"MsoNormal\" style=\"margin: 0cm; font-size: 12pt; font-family: Calibri, sans-serif; color: rgb(0, 0, 0);\"><o:p>&nbsp;<\/o:p><\/p>","storyLatitude":"48.8948263121204","storyLongitude":"2.37726867198944","storyCountry":"France","participantID":"P4"},{"storyID":"452","storytitle":"Jacint Verdaguer","storyContent":"<b style=\"color: rgb(32, 33, 34); font-family: sans-serif; font-size: 14px;\">Jacint Verdaguer i Santaló<\/b><span style=\"color: rgb(32, 33, 34); font-family: sans-serif; font-size: 14px;\">&nbsp;(<\/span><small style=\"font-size: 11.9px; color: rgb(32, 33, 34); font-family: sans-serif;\">Catalan pronunciation:&nbsp;<\/small><span title=\"Representation in the International Phonetic Alphabet (IPA)\" class=\"IPA\" style=\"color: rgb(32, 33, 34); font-family: sans-serif; font-size: 14px;\"><a href=\"https://en.wikipedia.org/wiki/Help:IPA/Catalan\" title=\"Help:IPA/Catalan\" style=\"color: rgb(6, 69, 173); background-image: none; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;\">[ʒəˈsim bəɾðəˈɣej səntəl'o]<\/a><\/span><span style=\"color: rgb(32, 33, 34); font-family: sans-serif; font-size: 14px;\">; 17 May 1845 – 10 June 1902) was a Spanish writer, regarded as one of the greatest poets of&nbsp;<\/span><a href=\"https://en.wikipedia.org/wiki/Catalan_language\" title=\"Catalan language\" style=\"color: rgb(6, 69, 173); background: none rgb(255, 255, 255); font-family: sans-serif; font-size: 14px;\">Catalan<\/a><span style=\"color: rgb(32, 33, 34); font-family: sans-serif; font-size: 14px;\">&nbsp;literature and a prominent literary figure of the&nbsp;<\/span><a href=\"https://en.wikipedia.org/wiki/Renaixen%C3%A7a\" title=\"\" style=\"color: rgb(6, 69, 173); background: none rgb(255, 255, 255); font-family: sans-serif; font-size: 14px;\">Renaixença<\/a><span style=\"color: rgb(32, 33, 34); font-family: sans-serif; font-size: 14px;\">, a&nbsp;<\/span><a href=\"https://en.wikipedia.org/wiki/Romantic_nationalism\" title=\"Romantic nationalism\" style=\"color: rgb(6, 69, 173); background: none rgb(255, 255, 255); font-family: sans-serif; font-size: 14px;\">cultural revival<\/a><span style=\"color: rgb(32, 33, 34); font-family: sans-serif; font-size: 14px;\">&nbsp;movement of the late&nbsp;<\/span><a href=\"https://en.wikipedia.org/wiki/Romanticism\" title=\"Romanticism\" style=\"color: rgb(6, 69, 173); background: none rgb(255, 255, 255); font-family: sans-serif; font-size: 14px;\">Romantic<\/a><span style=\"color: rgb(32, 33, 34); font-family: sans-serif; font-size: 14px;\">&nbsp;era. The bishop&nbsp;<\/span><a href=\"https://en.wikipedia.org/wiki/Josep_Torras_i_Bages\" title=\"Josep Torras i Bages\" style=\"color: rgb(6, 69, 173); background: none rgb(255, 255, 255); font-family: sans-serif; font-size: 14px;\">Josep Torras i Bages<\/a><span style=\"color: rgb(32, 33, 34); font-family: sans-serif; font-size: 14px;\">, one of the main figures of&nbsp;<\/span><a href=\"https://en.wikipedia.org/wiki/Catalan_nationalism\" title=\"Renaixença\" style=\"color: rgb(6, 69, 173); background: none rgb(255, 255, 255); font-family: sans-serif; font-size: 14px;\">Catalan nationalism<\/a><span style=\"color: rgb(32, 33, 34); font-family: sans-serif; font-size: 14px;\">, called him the \"Prince of Catalan poets\".<\/span><sup id=\"cite_ref-1\" class=\"reference\" style=\"line-height: 1; unicode-bidi: isolate; white-space: nowrap; font-size: 11.2px; color: rgb(32, 33, 34); font-family: sans-serif;\"><a href=\"https://en.wikipedia.org/wiki/Jacint_Verdaguer#cite_note-1\" style=\"color: rgb(6, 69, 173); background-image: none; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;\">[1]<\/a><\/sup><span style=\"color: rgb(32, 33, 34); font-family: sans-serif; font-size: 14px;\">&nbsp;He was also known as&nbsp;<\/span><i style=\"color: rgb(32, 33, 34); font-family: sans-serif; font-size: 14px;\">mossèn<\/i><span style=\"color: rgb(32, 33, 34); font-family: sans-serif; font-size: 14px;\">&nbsp;(Father) Cinto Verdaguer, because of his career as a priest, and informally also simply \"mossèn Cinto\" (with Cinto being a short form of Jacint).<\/span><div><span style=\"color: rgb(32, 33, 34); font-family: sans-serif; font-size: 14px;\"><br><\/span><\/div><div><span style=\"color: rgb(32, 33, 34); font-family: sans-serif; font-size: 14px;\"><br><\/span><\/div>","storyLatitude":"41.3947051","storyLongitude":"2.0086817","storyCountry":"España","participantID":"B2"},{"storyID":"287","storytitle":"Ele, ela e o Cais do Sodré ","storyContent":"<div>Era uma vez um rapaz, jovem e aventureiro a passear por um dos locais mais belo de Lisboa, o Cais do Sodré. Sentou-se a beira-mar para contemplar e apreciar a vista da cidade. Como poderia ele saber os séculos de história que aquele lugar carregava.<\/div><div>Era uma vez uma rapariga, jovem e apressada. Ia a caminho do trabalho, concentrada nas atividades que teria durante o dia. No entanto, ao olhar para o mar, percebeu uma pessoa peculiar. Como pode aquele rapaz parar ali? O que estaria a fazer? Pensou ela.<\/div><div>Sentou-se perto do rapaz e procurou perceber o que ele olhava. Mas não via nada diferente, só via o velho Cais do Sodré, o rio Tejo de sempre, os autocarros a se encherem de trabalhadores, e perdida na paisagem, em um emaranhado de fios elétricos, no meio da visão para a Rua do Alecrim, uma estátua. Que estátua é aquela? Devia ser alguém importante. Pensou ela.<\/div><div>Ele continuava na sua dimensão, ao fechar os olhos ouvia o som do mar e conseguia imaginar aquele local cheio de barcos a atracarem como de certeza aconteceu no passado.&nbsp;<\/div><div>Se olhasse para a sua direita, veria a estação de comboios da linha de Cascais que já o levara a praia, e se olhasse para a direita veria ela.<\/div><div>Lá estava ela, agora na sua linha de visão a olhar para ele, a interrogá-lo com os olhos, mas sem crítica, e sim com curiosidade. Ele sorriu-lhe e viu de modo tímido um sorriso no canto dos seus lábios.<\/div><div>Naquela breve troca de olhares e sorrisos, os dois sabiam o que tinham que fazer, sem falar nada, sem pensar em nada, levantaram-se e foram visitar o mercado da Ribeira, o local que mais se destacava naquela multidão de pessoas e prédios.<\/div><div>Ao entrar no mercado sentiram uma miscelânea de cheiros, de cores, de sons. Sentiram o cheiro de peixe fresco, de fruta madura, de carnes exóticas. As cores dos aventais de quem lá trabalhava, as cores das gangas rasgadas de seus visitantes. Ouviram os gritos de quem lá trabalhava todos os dias. Ouviram palavras de admiração de clientes ao provarem as delícias à venda.&nbsp;<\/div><div>E ao sentirem essa comunhão, sem perceberem, deram a mão e seguiram mais adentro do mercado.","storyLatitude":"38.7056554397992","storyLongitude":"-9.14353251457215","storyCountry":"Portugal","participantID":"L4"},{"storyID":"289","storytitle":"Martin Moniz na zona baixa de Lisboa em Rossio","storyContent":"Martin Moniz! Praça, quartel, feira, centros comerciais!Uma cabeça em estátua de pedra, situada numa das entradas do cerco do castelo de S. Jorge!Martin Moniz, um nome associado a vários empreendimentos de carater comercial, situado na zona baixa de Lisboa, em Rossio.Ali se encontram os centros comerciais, os artistas internacionais e os amadores de musicase artes, onde pode-se contemplar de perto, a beleza que transformou esta união numapraça de comércio Boa.Não interessa como aconteceu a fusão: a panorâmica envolvente é extraordinário, umcenário espetacular.Crianças, jovens, adultos, brancos e negros juntos, contemplando num só sorriso, numa só alegria contagiante no Martin Moniz.E afinal, Martin Moniz trata-se de homem, comércio, artes, músicas!!Na verdade segundo a história, entre 1147 a 1185, um militar de nome Martin Moniz, reuniu as suas forças na conquista do trono em favor do rei d. Afonso Henriques. O poder estava nas mãos de mouros, e Martin Moniz estando na porta do castelo, envidou os seus esforçospara que essa porta permanecesse aberta. E assim, conseguiu fazer passar os cristãos e venceram os mouros, onde o rei d. Afonso Henriques era então o rei de Portugal. Parece que estou vendo acontecer este cenário, morreu Martin Moniz mas, o seu nome continuou vivo nos olhares de povos, graça a homenagem feito em sua memória, uma figura em pedra de sua cabeça, colocado em cima cerco, de uma das entradas do castelo, para que o seu nome continuasse vivo na memória de todos, daquele que foi um herói, o valenteMartin Moniz. Martin Moniz, um espaço das relações inter culturas que perdurou até hoje.","storyLatitude":"38.7172449091699","storyLongitude":"-9.1360557352255","storyCountry":"Portugal","participantID":"L5"},{"storyID":"325","storytitle":"7. Exterior Iglesia del Pi. Cuidados y culturas en el barrio de Sant Pere","storyContent":"En el exterior de la\nIglesia del Pi Isabel nos introduce lo que Norma falconi desarrollará en el\nsiguiente audio en torno a los sucesos de 2001 durante la movilización\n\"papeles para todos\".","storyLatitude":"41.38205570547","storyLongitude":"2.17399746179581","storyCountry":"España","participantID":"B1"},{"storyID":"321","storytitle":"3. Flor del Lliri - Carrer Flor del Lliri. Cuidados y culturas en el barrio de Sant Pere","storyContent":"En esta calle se\nestablece la primera agencia de nodrizas. La profesión de las nodrizas ya\nformaba parte de la Barcelona romana y se va a practicar hasta fechas muy\nrecientes.","storyLatitude":"41.3856453025429","storyLongitude":"2.17930287122726","storyCountry":"España","participantID":"B1"},{"storyID":"324","storytitle":"6. La Bonne - Carrer Sant Pere Mes Baix, 7. Cuidados y culturas en el barrio de Sant Pere","storyContent":"La Bonne tiene su origen\nen el Instituto de Cultura Popular que fundó Francesca Bonnemaison a principios\nde siglo XX a la vez que la Biblioteca Popular de la Mujer (primera biblioteca\npública de mujeres en toda Europa). Después de una larga trayectoria de cambios\ny luchas, La Bonne es actualmente referente de las culturas feministas en la\nciudad.","storyLatitude":"41.386529511954","storyLongitude":"2.17597156763077","storyCountry":"España","participantID":"B1"},{"storyID":"322","storytitle":"4. Mercat de Santa Caterina. Cuidados y culturas en el barrio de Sant Pere","storyContent":"El mercado hasta la época\npreindustrial era el lugar de intercambio, tanto de alimentos como de saberes,\nlugar de conexión e interrelación del barrio. Y sin lugar a dudas, un espacio\nde socialización de las mujeres, donde se gestaba la política de la vida.","storyLatitude":"41.3861413741808","storyLongitude":"2.17903733253479","storyCountry":"España","participantID":"B1"},{"storyID":"318","storytitle":"2. Carrer Carders. Cuidados y culturas en el barrio de Sant Pere","storyContent":"De camino a la Flor del\nLliri encontramos l'Hostal de la Bona Sort i una capilla por la que pasaban los\nviajeros antes de salir de la ciudad medieval.","storyLatitude":"41.3860437228558","storyLongitude":"2.17996805906296","storyCountry":"España","participantID":"B1"},{"storyID":"317","storytitle":"1. El Pastim - Plaça Sant Agustí Vell. Cuidados y culturas en el barrio de Sant Pere.","storyContent":"El 28 de Febrero de 1789\nanuncian la subida del pan y las mujeres salen a la calle con el grito:\n\"Fuera el Hambre\". Las mujeres se manifiestan de manera espontánea\ncontra esta subida, en lo que conocemos como el \"Rebombori del Pa\".","storyLatitude":"41.3879564657759","storyLongitude":"2.18048304319382","storyCountry":"España","participantID":"B1"},{"storyID":"167","storytitle":"Da rejeição, à majestade","storyContent":"[Participant #A, Picture A_3]Quem transita pelas freguesias de Santo António e Avenidas novas pode até pensar que as maiores atrações são a Praça (rotunda) Marques do Pombal ou o Parque Eduardo VII. Para mim, a verdadeira atração é o Jardim Amália Rodrigues, que representa a \"Rainha do Fado\". Rainha? Apenas após desassociar a sua imagem a qualquer regime fascista e cantar o grande hino da revolução dos cravos \"Grandola Vila Morena\", de Zeca Afonso. Um lugar cheio de história! ","storyLatitude":"38.7304851387283","storyLongitude":"-9.15453422348946","storyCountry":"Portugal","participantID":"L1"},{"storyID":"170","storytitle":"A Graça de S. Vicente","storyContent":"O Jardim da Cerca da Graça encontra-se na antiga freguesia da Graça, a qual no Século XIX integrou as extintas freguesias de Santo André e Santa Marinha. Mas se hoje (desde 2013) é tudo freguesia de São Vicente, também podemos dizer que é parte Mouraria, cuja freguesia Santa Maria Maior, por sua vez, aglutinou mais três ou quatro freguesias. Não é muito encanto? Uma que deu lugar a outra, que é parte de outra que integrou mais duas, três ou quatro. E assim vemos o dia passar de uma das mais altas _Grandezas de Lisboa_ Quem sabe, com o passar do tempo as Sete Colinas tornam-se _una_ ","storyLatitude":"38.6956870426946","storyLongitude":"-9.19508608058095","storyCountry":"Portugal","participantID":"L1"},{"storyID":"168","storytitle":"Olhar a vida","storyContent":"Símbolo da abolição da pena de morte por D. Luis I em 1867, a Praça D. Luis é um convite a brindarmos a vida. De arborização robusta, remete-nos à vida, à humanização dos seres humanos e à alegria de viver. ","storyLatitude":"38.7069908728005","storyLongitude":"-9.14655083790421","storyCountry":"Portugal","participantID":"L1"},{"storyID":"185","storytitle":"Largo de S. Domingos ","storyContent":"Ao longo da minha estadia em lisboa tenho participado de diversas manifestações contra o racismo e a violência policial que termina no lado de S. Domingos. O largo de S. Domingos um local de resistência e de luta carregado de simbolismo.","storyLatitude":"38.7148968711149","storyLongitude":"-9.13910374743864","storyCountry":"Portugal","participantID":"L3"},{"storyID":"184","storytitle":"Fonte Luminosa - Alameda ","storyContent":"Esta é a fonte luminosa da alameda. Passo aqui todos os dias ou quase todos os dias e como podem ver é um espaço convidativo e basta estarem uns raios de sol para que a alameda seja \"ocupada pelas pessoas\" , umas para apanhar sol, outras para sair de casa, outras para apanhar ar e passear os cães. A alameda e a sua fonte luminosa e um espaço com muito potencial. Já assisti a muitas festinhas levadas a cabo pela câmara. Mas o que mais me encanta na alameda são as festas e/ ou momentos  levados a cabo por pessoas criativas. Por exemplo eu faço parte de um bloco de carnaval / banda de percussão e no mês de janeiro e fevereiro os nossos ensaios são na alameda no domingo a tarde e é muito bonito de se ver as pessoas adoram, e aplaudem nos é muito especial principalmente porque ninguém precisa de pagar ,são pessoas a divertir pessoas a custo zero no espaço público algo que é cada vez mais raro. ","storyLatitude":"38.7373158766429","storyLongitude":"-9.13042342755944","storyCountry":"Portugal","participantID":"L3"},{"storyID":"183","storytitle":"Biblioteca Faculdade de Letras ","storyContent":"Antes de frequentar a faculdade de letras não costumava ligar nenhuma a bibliotecas. Porém tudo mudou no âmbito da licenciatura em estudos africanos. Passei muitas horas nesta biblioteca, a estudar, a rir, a divagar , a ler e viajar com a mente. Foi nesta biblioteca que vi e li o primeiro volume da história geral de África e seguintes volumes ou o primeiro volume de elikia mbokolo historia de africa negra e suas civilizações e vi pela primeira vez o dicionário de crioulo da guiné bissau. Todos os livros que eu referi são autênticas referências para mim, tem um valor incalculável e fizeram me conhecer o outro lado da história do continente africano, a historia que ninguem conta, a historia antes do colonialismo e a história dos vencidos. A biblioteca de letras e sem dúvida uma espécie de oráculo para mim. ","storyLatitude":"38.7547494934159","storyLongitude":"-9.15833952371031","storyCountry":"Portugal","participantID":"L3"},{"storyID":"179","storytitle":"Faculdade de letras ","storyContent":"É uma das faculdades da Universidade de Lisboa, maior universidade pública de Portugal, e localiza-se, como a maioria delas, na Cidade Universitária. Nesta faculdade podem ser frequentados alguns cursos da área de Humanidades, tais como linguísticos, históricos e culturais. ","storyLatitude":"38.7529578540884","storyLongitude":"-9.15775798726827","storyCountry":"Portugal","participantID":"L2"},{"storyID":"180","storytitle":"Caleidoscópio","storyContent":"Este edifício pertence à Universidade de Lisboa, sendo um espaço de estudo que está aberto 24 horas por dia. O edifício é partilhado com o Mcdonalds, o que torna o espaço ainda mais apelativo e altamente frequentado por estudantes. ","storyLatitude":"38.7569305531719","storyLongitude":"-9.15416328236461","storyCountry":"Portugal","participantID":"L2"},{"storyID":"181","storytitle":"Jardim Mário Soares ","storyContent":"Mais conhecido como Jardim do Campo Grande pela sua localização, é o maior jardim do centro de Lisboa. É, para muitos estudantes, um local de descontração e serve para desanuviar do stress da vida académica. É um lugar de grande beleza, para além de muito agradável. ","storyLatitude":"38.7570989602676","storyLongitude":"-9.15367539273575","storyCountry":"Portugal","participantID":"L2"},{"storyID":"182","storytitle":"Faculdade de Letras ","storyContent":"[Participant #K, Picture K_1]1A Faculdade de Letras é um espaço muito importante para mim. Foi lá que eu passei 3 anos da minha vida que nunca me irei esquecer. Foram 3 anos de muita aprendizagem, descobertas e desafios. Foi intenso mas valeu a dobrar por cada esforço. Foi na faculdade de letras que alcancei um dos meus - a licenciatura em estudos africanos. Ainda hoje quando passo  pela faculdade de letras esboço um sorriso cheio de paixão e nostalgia.","storyLatitude":"38.7532227511505","storyLongitude":"-9.15711207780987","storyCountry":"Portugal","participantID":"L3"},{"storyID":"178","storytitle":"Estação de Metro de Lisboa ","storyContent":"O metropolitano percorre a cidade de Lisboa e é um dos meios de transporte mais utilizados, o que se explica pela sua capacidade de transportar grande número de pessoas, assim como pela facilidade de chegar rapidamente a pontos diversos da cidade. Ainda assim, nos horários de maior afluência, torna-se difícil levar toda a gente e o transporte circula sobrelotado. ","storyLatitude":"38.7070994345194","storyLongitude":"-9.1334242746234","storyCountry":"Portugal","participantID":"L2"}]
